"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n!\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 500, \"word_counts\": \"{\\\"<start>\\\": 500, \\\"what\\\": 85, \\\"kind\\\": 11, \\\"of\\\": 47, \\\"phone\\\": 4, \\\"s\\\": 5, \\\"do\\\": 38, \\\"you\\\": 137, \\\"guys\\\": 5, \\\"have\\\": 35, \\\"<end>\\\": 500, \\\"i\\\": 148, \\\"a\\\": 137, \\\"pixel\\\": 1, \\\"it's\\\": 22, \\\"pretty\\\": 4, \\\"great\\\": 4, \\\"much\\\": 5, \\\"better\\\": 3, \\\"than\\\": 3, \\\"had\\\": 16, \\\"before\\\": 2, \\\"does\\\": 6, \\\"it\\\": 39, \\\"really\\\": 12, \\\"charge\\\": 1, \\\"all\\\": 7, \\\"the\\\": 65, \\\"way\\\": 1, \\\"in\\\": 53, \\\"15\\\": 2, \\\"min\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 1, \\\"j1\\\": 1, \\\"my\\\": 43, \\\"first\\\": 6, \\\"cell\\\": 1, \\\"and\\\": 72, \\\"i've\\\": 10, \\\"for\\\": 55, \\\"7\\\": 1, \\\"months\\\": 1, \\\"think\\\": 5, \\\"anything\\\": 17, \\\"don't\\\": 16, \\\"like\\\": 27, \\\"lg\\\": 1, \\\"optimus\\\": 1, \\\"v\\\": 1, \\\"know\\\": 21, \\\"old\\\": 3, \\\"friend\\\": 14, \\\"told\\\": 2, \\\"me\\\": 47, \\\"to\\\": 88, \\\"kill\\\": 3, \\\"myself\\\": 10, \\\"yourself\\\": 8, \\\"op\\\": 4, \\\"fuck\\\": 1, \\\"those\\\": 7, \\\"losers\\\": 1, \\\"i'll\\\": 8, \\\"we'll\\\": 1, \\\"be\\\": 22, \\\"your\\\": 40, \\\"just\\\": 53, \\\"won\\\": 5, \\\"state\\\": 1, \\\"championship\\\": 1, \\\"debate\\\": 1, \\\"no\\\": 7, \\\"didn't\\\": 3, \\\"huh\\\": 1, \\\"so\\\": 18, \\\"got\\\": 20, \\\"girlfriend\\\": 5, \\\"other\\\": 3, \\\"day\\\": 26, \\\"congrats\\\": 4, \\\"hope\\\": 5, \\\"are\\\": 40, \\\"as\\\": 8, \\\"happy\\\": 7, \\\"could\\\": 4, \\\"possibly\\\": 1, \\\"that's\\\": 6, \\\"lovely\\\": 2, \\\"basically\\\": 1, \\\"gay\\\": 5, \\\"ass\\\": 1, \\\"goals\\\": 1, \\\"mate\\\": 1, \\\"missed\\\": 1, \\\"out\\\": 11, \\\"important\\\": 2, \\\"bit\\\": 7, \\\"did\\\": 26, \\\"stick\\\": 2, \\\"her\\\": 6, \\\"get\\\": 10, \\\"stuck\\\": 1, \\\"um\\\": 1, \\\"im\\\": 8, \\\"girl\\\": 2, \\\"also\\\": 4, \\\"is\\\": 61, \\\"that\\\": 41, \\\"only\\\": 4, \\\"motivation\\\": 1, \\\"getting\\\": 12, \\\"married\\\": 4, \\\"an\\\": 14, \\\"hour\\\": 6, \\\"good\\\": 21, \\\"luck\\\": 2, \\\"why\\\": 9, \\\"you'd\\\": 1, \\\"need\\\": 16, \\\"but\\\": 35, \\\"anyways\\\": 1, \\\"not\\\": 15, \\\"cry\\\": 3, \\\"or\\\": 20, \\\"trip\\\": 3, \\\"haha\\\": 5, \\\"thank\\\": 2, \\\"gt\\\": 11, \\\"insane\\\": 1, \\\"ought\\\": 1, \\\"sobbing\\\": 1, \\\"on\\\": 22, \\\"wedding\\\": 1, \\\"seeing\\\": 2, \\\"i'm\\\": 43, \\\"four\\\": 1, \\\"hours\\\": 6, \\\"late\\\": 2, \\\"how'd\\\": 1, \\\"go\\\": 8, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"enjoy\\\": 1, \\\"divorce\\\": 1, \\\"raping\\\": 1, \\\"husband\\\": 2, \\\"making\\\": 2, \\\"him\\\": 3, \\\"pay\\\": 2, \\\"child\\\": 2, \\\"support\\\": 2, \\\"few\\\": 3, \\\"years\\\": 3, \\\"time\\\": 4, \\\"must\\\": 2, \\\"popular\\\": 1, \\\"fun\\\": 1, \\\"aound\\\": 1, \\\"hahha\\\": 1, \\\"dude\\\": 8, \\\"wish\\\": 1, \\\"amazing\\\": 2, \\\"life\\\": 2, \\\"ahead\\\": 1, \\\"read\\\": 6, \\\"text\\\": 1, \\\"even\\\": 4, \\\"term\\\": 2, \\\"man\\\": 8, \\\"chill\\\": 2, \\\"bro\\\": 2, \\\"p\\\": 3, \\\"want\\\": 8, \\\"talk\\\": 19, \\\"about\\\": 35, \\\"something\\\": 8, \\\"everything\\\": 1, \\\"this\\\": 23, \\\"chat\\\": 1, \\\"any\\\": 8, \\\"foreign\\\": 1, \\\"language\\\": 2, \\\"music\\\": 4, \\\"hey\\\": 5, \\\"thought\\\": 1, \\\"forgot\\\": 1, \\\"you've\\\": 1, \\\"asked\\\": 2, \\\"question\\\": 1, \\\"remember\\\": 2, \\\"mistake\\\": 2, \\\"sorry\\\": 2, \\\"forget\\\": 1, \\\"at\\\": 11, \\\"all\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\": 1, \\\"coincidence\\\": 1, \\\"how\\\": 28, \\\"been\\\": 12, \\\"ever\\\": 3, \\\"one\\\": 26, \\\"days\\\": 6, \\\"where\\\": 4, \\\"everyone\\\": 7, \\\"annoys\\\": 2, \\\"thing\\\": 9, \\\"help\\\": 14, \\\"write\\\": 1, \\\"feelings\\\": 1, \\\"down\\\": 3, \\\"which\\\": 2, \\\"slight\\\": 1, \\\"effective\\\": 1, \\\"happens\\\": 3, \\\"lot\\\": 1, \\\"when\\\": 5, \\\"tired\\\": 5, \\\"shitty\\\": 2, \\\"night\\\": 6, \\\"was\\\": 27, \\\"best\\\": 6, \\\"happened\\\": 7, \\\"week\\\": 3, \\\"project\\\": 2, \\\"worried\\\": 1, \\\"relieving\\\": 1, \\\"woot\\\": 1, \\\"sweet\\\": 1, \\\"website\\\": 1, \\\"design\\\": 1, \\\"some\\\": 12, \\\"rules\\\": 4, \\\"live\\\": 3, \\\"by\\\": 5, \\\"never\\\": 6, \\\"wage\\\": 1, \\\"land\\\": 1, \\\"war\\\": 1, \\\"russia\\\": 1, \\\"benefits\\\": 1, \\\"may\\\": 2, \\\"sound\\\": 2, \\\"trite\\\": 1, \\\"cliched\\\": 1, \\\"try\\\": 1, \\\"golden\\\": 2, \\\"rule\\\": 2, \\\"possible\\\": 1, \\\"tell\\\": 18, \\\"3\\\": 11, \\\"interesting\\\": 6, \\\"facts\\\": 3, \\\"1\\\": 10, \\\"hair\\\": 2, \\\"gray\\\": 1, \\\"2\\\": 7, \\\"penis\\\": 1, \\\"huge\\\": 3, \\\"wiener\\\": 1, \\\"compared\\\": 1, \\\"cornea\\\": 2, \\\"transplant\\\": 2, \\\"car\\\": 5, \\\"2009\\\": 2, \\\"2011\\\": 2, \\\"learned\\\": 3, \\\"ride\\\": 2, \\\"bike\\\": 2, \\\"today\\\": 32, \\\"22\\\": 7, \\\"look\\\": 5, \\\"boof\\\": 1, \\\"proud\\\": 3, \\\"ya\\\": 1, \\\"shit\\\": 4, \\\"23\\\": 1, \\\"still\\\": 7, \\\"can't\\\": 13, \\\"lol\\\": 9, \\\"put\\\": 4, \\\"three\\\": 5, \\\"banana\\\": 4, \\\"ice\\\": 6, \\\"cream\\\": 4, \\\"bars\\\": 3, \\\"peanut\\\": 5, \\\"butter\\\": 5, \\\"blender\\\": 3, \\\"because\\\": 9, \\\"stood\\\": 4, \\\"up\\\": 17, \\\"bunch\\\": 3, \\\"last\\\": 5, \\\"weekend\\\": 7, \\\"ain't\\\": 3, \\\"even'\\\": 3, \\\"tryin'\\\": 3, \\\"wanted\\\": 4, \\\"order\\\": 2, \\\"pizza\\\": 12, \\\"watch\\\": 3, \\\"movie\\\": 4, \\\"hell\\\": 2, \\\"yeah\\\": 4, \\\"eat\\\": 13, \\\"drink\\\": 2, \\\"blended\\\": 1, \\\"daaamn\\\": 1, \\\"right\\\": 8, \\\"bananas\\\": 1, \\\"duh\\\": 1, \\\"twenty\\\": 1, \\\"dudes\\\": 1, \\\"month\\\": 1, \\\"guuurl\\\": 1, \\\"can\\\": 19, \\\"move\\\": 1, \\\"stories\\\": 1, \\\"shot\\\": 1, \\\"we\\\": 18, \\\"here\\\": 8, \\\"might\\\": 1, \\\"ordered\\\": 3, \\\"almost\\\": 3, \\\"two\\\": 12, \\\"ago\\\": 3, \\\"brand\\\": 1, \\\"toppings\\\": 1, \\\"large\\\": 1, \\\"pineapple\\\": 1, \\\"olive\\\": 1, \\\"mmmm\\\": 1, \\\"mebbe\\\": 1, \\\"ur\\\": 3, \\\"tonite\\\": 1, \\\"lt\\\": 1, \\\"together\\\": 1, \\\"shall\\\": 1, \\\"world\\\": 3, \\\"damn\\\": 5, \\\"acursed\\\": 2, \\\"stores\\\": 1, \\\"now\\\": 12, \\\"grrrrr\\\": 1, \\\"buy\\\": 1, \\\"ffreere\\\": 1, \\\"former\\\": 1, \\\"forever\\\": 2, \\\"alone\\\": 3, \\\"redditors\\\": 1, \\\"find\\\": 2, \\\"loved\\\": 1, \\\"ones\\\": 3, \\\"kinda\\\": 1, \\\"feel\\\": 7, \\\"doomed\\\": 1, \\\"singlehood\\\": 1, \\\"people\\\": 21, \\\"dates\\\": 1, \\\"friday\\\": 3, \\\"doctors\\\": 1, \\\"appointment\\\": 4, \\\"morning\\\": 10, \\\"boot\\\": 1, \\\"overwatch\\\": 2, \\\"going\\\": 5, \\\"usually\\\": 3, \\\"with\\\": 10, \\\"friends\\\": 4, \\\"am\\\": 6, \\\"positive\\\": 6, \\\"free\\\": 3, \\\"lobster\\\": 3, \\\"sandwich\\\": 2, \\\"sounds\\\": 3, \\\"delicious\\\": 3, \\\"love\\\": 7, \\\"here's\\\": 1, \\\"funny\\\": 1, \\\"constipated\\\": 1, \\\"five\\\": 1, \\\"finally\\\": 3, \\\"pooped\\\": 1, \\\"job\\\": 4, \\\"offer\\\": 1, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"big\\\": 3, \\\"small\\\": 1, \\\"company\\\": 2, \\\"sufficient\\\": 1, \\\"smallish\\\": 1, \\\"yes\\\": 2, \\\"oh\\\": 2, \\\"wonderful\\\": 1, \\\"if\\\": 10, \\\"mind\\\": 6, \\\"asking\\\": 4, \\\"invited\\\": 1, \\\"interview\\\": 1, \\\"tomorrow\\\": 3, \\\"passed\\\": 2, \\\"test\\\": 2, \\\"took\\\": 2, \\\"spanish\\\": 1, \\\"general\\\": 1, \\\"chemistry\\\": 1, \\\"exam\\\": 1, \\\"nice\\\": 4, \\\"chem\\\": 1, \\\"yesterday\\\": 4, \\\"too\\\": 13, \\\"you're\\\": 5, \\\"alive\\\": 2, \\\"goes\\\": 3, \\\"anyone\\\": 16, \\\"death\\\": 2, \\\"around\\\": 3, \\\"corner\\\": 2, \\\"make\\\": 2, \\\"laugh\\\": 1, \\\"year\\\": 2, \\\"college\\\": 4, \\\"student\\\": 2, \\\"bored\\\": 6, \\\"class\\\": 3, \\\"classes\\\": 3, \\\"would\\\": 4, \\\"let's\\\": 11, \\\"play\\\": 7, \\\"game\\\": 6, \\\"truths\\\": 6, \\\"lie\\\": 10, \\\"tv\\\": 3, \\\"show\\\": 2, \\\"video\\\": 3, \\\"winner\\\": 1, \\\"learning\\\": 1, \\\"fourth\\\": 5, \\\"orchestra\\\": 1, \\\"dumpster\\\": 1, \\\"dived\\\": 1, \\\"broken\\\": 1, \\\"bone\\\": 1, \\\"brown\\\": 3, \\\"eyes\\\": 1, \\\"accident\\\": 1, \\\"sprained\\\": 1, \\\"ankle\\\": 1, \\\"while\\\": 2, \\\"sitting\\\": 1, \\\"stand\\\": 2, \\\"pie\\\": 2, \\\"3s\\\": 1, \\\"gotta\\\": 2, \\\"who\\\": 9, \\\"doesn't\\\": 1, \\\"fucking\\\": 2, \\\"disney\\\": 1, \\\"6\\\": 2, \\\"times\\\": 1, \\\"record\\\": 2, \\\"bi\\\": 1, \\\"say\\\": 1, \\\"correct\\\": 1, \\\"what's\\\": 8, \\\"found\\\": 4, \\\"consecutive\\\": 4, \\\"crush\\\": 12, \\\"again\\\": 4, \\\"bruh\\\": 3, \\\"odds\\\": 3, \\\"stay\\\": 3, \\\"straight\\\": 4, \\\"maybe\\\": 4, \\\"subconsciously\\\": 2, \\\"gaydar\\\": 2, \\\"type\\\": 1, \\\"genuinely\\\": 1, \\\"boop\\\": 1, \\\"f\\\": 3, \\\"wants\\\": 3, \\\"casually\\\": 3, \\\"conversate\\\": 3, \\\"napoleon\\\": 1, \\\"dynamite\\\": 1, \\\"favorite\\\": 4, \\\"entire\\\": 1, \\\"dance\\\": 1, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\\ud83d\\\\udd25\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\": 1, \\\"hi\\\": 2, \\\"insert\\\": 1, \\\"awkward\\\": 1, \\\"emoji\\\": 1, \\\"there\\\": 6, \\\"well\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\": 2, \\\"soo\\\": 1, \\\"school\\\": 7, \\\"has\\\": 4, \\\"killing\\\": 1, \\\"gosh\\\": 1, \\\"working\\\": 4, \\\"math\\\": 3, \\\"midterm\\\": 1, \\\"junior\\\": 1, \\\"currently\\\": 1, \\\"studying\\\": 1, \\\"become\\\": 1, \\\"high\\\": 1, \\\"teacher\\\": 1, \\\"hello\\\\ud83d\\\\ude1b\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude06\\\": 1, \\\"color\\\": 5, \\\"mint\\\": 1, \\\"green\\\": 1, \\\"pastel\\\": 1, \\\"pink\\\": 1, \\\"purple\\\": 1, \\\"cool\\\": 4, \\\"particular\\\": 1, \\\"reason\\\": 1, \\\"poop\\\": 1, \\\"yellow\\\": 1, \\\"teal\\\": 1, \\\"feeling\\\": 1, \\\"little\\\": 3, \\\"lunch\\\": 12, \\\"kettle\\\": 1, \\\"cooked\\\": 1, \\\"mesquite\\\": 1, \\\"barbecue\\\": 1, \\\"chips\\\": 2, \\\"d\\\": 5, \\\"they\\\": 5, \\\"were\\\": 3, \\\"nummy\\\": 1, \\\"leftove\\\": 1, \\\"thai\\\": 1, \\\"food\\\": 4, \\\"from\\\": 6, \\\"capri\\\": 2, \\\"sun\\\": 13, \\\"cup\\\": 1, \\\"yogurt\\\": 2, \\\"macaronis\\\": 1, \\\"leftover\\\": 1, \\\"slice\\\": 1, \\\"long\\\": 1, \\\"isn't\\\": 3, \\\"hawaiian\\\": 1, \\\"wouldn't\\\": 1, \\\"call\\\": 1, \\\"beans\\\": 1, \\\"protein\\\": 2, \\\"somehow\\\": 1, \\\"chick\\\": 1, \\\"fil\\\": 1, \\\"course\\\": 2, \\\"step\\\": 3, \\\"admitting\\\": 1, \\\"addiction\\\": 1, \\\"them\\\": 1, \\\"spicy\\\": 3, \\\"chicken\\\": 2, \\\"sammiches\\\": 1, \\\"tho\\\": 2, \\\"give\\\": 2, \\\"such\\\": 1, \\\"shits\\\": 1, \\\"wow\\\": 1, \\\"ramen\\\": 2, \\\"eggs\\\": 1, \\\"goddammit\\\": 1, \\\"cheeseburger\\\": 1, \\\"french\\\": 1, \\\"fries\\\": 1, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\\ud83c\\\\udf54\\\\ud83c\\\\udf5f\\\": 1, \\\"sandwiches\\\": 1, \\\"u\\\": 4, \\\"mood\\\": 1, \\\"thx\\\": 1, \\\"american\\\": 2, \\\"baffles\\\": 2, \\\"hate\\\": 3, \\\"new\\\": 3, \\\"president\\\": 2, \\\"receiving\\\": 2, \\\"reddit\\\": 21, \\\"young\\\": 1, \\\"naive\\\": 1, \\\"most\\\": 2, \\\"uninformed\\\": 1, \\\"hyperbole\\\": 1, \\\"news\\\": 1, \\\"accepted\\\": 3, \\\"into\\\": 2, \\\"university\\\": 2, \\\"thats\\\": 1, \\\"headed\\\": 1, \\\"imperial\\\": 1, \\\"single\\\": 4, \\\"valentines\\\": 9, \\\"shut\\\": 1, \\\"13\\\": 1, \\\"20\\\": 1, \\\"body\\\": 1, \\\"seem\\\": 1, \\\"figure\\\": 1, \\\"shy\\\": 1, \\\"girls\\\": 2, \\\"videogames\\\": 3, \\\"playing\\\": 2, \\\"skyrim\\\": 1, \\\"bf1\\\": 1, \\\"prison\\\": 1, \\\"architect\\\": 1, \\\"ufc\\\": 1, \\\"xbox\\\": 1, \\\"quite\\\": 1, \\\"starve\\\": 1, \\\"moment\\\": 1, \\\"worth\\\": 1, \\\"talking\\\": 1, \\\"far\\\": 3, \\\"ok\\\": 2, \\\"rest\\\": 1, \\\"exciting\\\": 1, \\\"plans\\\": 3, \\\"coming\\\": 1, \\\"will\\\": 8, \\\"sleeping\\\": 2, \\\"over\\\": 3, \\\"couple\\\": 1, \\\"excited\\\": 1, \\\"yea\\\": 1, \\\"whats\\\": 2, \\\"everyone's\\\": 4, \\\"valentine's\\\": 8, \\\"work\\\": 9, \\\"laaaaame\\\": 1, \\\"wearing\\\": 2, \\\"hakuna\\\": 3, \\\"matata\\\": 3, \\\"lion\\\": 2, \\\"king\\\": 2, \\\"shirt\\\": 3, \\\"african\\\": 2, \\\"walked\\\": 2, \\\"pointed\\\": 2, \\\"means\\\": 3, \\\"should\\\": 2, \\\"ask\\\": 3, \\\"hasa\\\": 1, \\\"diga\\\": 1, \\\"eebowai\\\": 1, \\\"says\\\": 1, \\\"mir\\\": 1, \\\"ist\\\": 1, \\\"das\\\": 1, \\\"schei\\\\u00dfegal\\\": 1, \\\"its\\\": 2, \\\"sorta\\\": 1, \\\"german\\\": 1, \\\"mean\\\": 1, \\\"non\\\": 5, \\\"things\\\": 5, \\\"doing\\\": 12, \\\"cl\\\": 1, \\\"match\\\": 1, \\\"seen\\\": 2, \\\"dentist\\\": 3, \\\"plus\\\": 2, \\\"wrighting\\\": 2, \\\"letters\\\": 2, \\\"bring\\\": 1, \\\"podcasts\\\": 1, \\\"always\\\": 1, \\\"helps\\\": 1, \\\"commute\\\": 1, \\\"sleep\\\": 1, \\\"wiping\\\": 1, \\\"bottoms\\\": 1, \\\"putting\\\": 2, \\\"elderly\\\": 1, \\\"bed\\\": 1, \\\"later\\\": 1, \\\"cna\\\": 1, \\\"birthday\\\": 1, \\\"gets\\\": 1, \\\"celebrate\\\": 1, \\\"ate\\\": 1, \\\"celebrated\\\": 1, \\\"family\\\": 1, \\\"overall\\\": 1, \\\"average\\\": 1, \\\"canadian\\\": 1, \\\"boy\\\": 1, \\\"i'd\\\": 2, \\\"hockey\\\": 2, \\\"team\\\": 1, \\\"date\\\": 1, \\\"option\\\": 1, \\\"updated\\\": 1, \\\"without\\\": 1, \\\"effort\\\": 1, \\\"personally\\\": 1, \\\"reply\\\": 1, \\\"comment\\\": 1, \\\"tonight\\\": 1, \\\"badass\\\": 1, \\\"lady\\\": 1, \\\"mcu's\\\": 1, \\\"melinda\\\": 1, \\\"peggy\\\": 1, \\\"carter\\\": 1, \\\"fbi\\\": 1, \\\"investigative\\\": 1, \\\"thrilling\\\": 1, \\\"another\\\": 4, \\\"posts\\\": 4, \\\"procrastinating\\\": 1, \\\"same\\\": 2, \\\"youtube\\\": 1, \\\"homework\\\": 2, \\\"california\\\": 4, \\\"barely\\\": 3, \\\"8\\\": 3, \\\"30\\\": 3, \\\"said\\\": 1, \\\"supposed\\\": 2, \\\"sarcasm\\\": 2, \\\"hmmmm\\\": 1, \\\"she\\\": 1, \\\"actually\\\": 2, \\\"meant\\\": 1, \\\"yeaaaah\\\": 1, \\\"weird\\\": 3, \\\"starts\\\": 1, \\\"investigating\\\": 2, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"bad\\\": 1, \\\"stalking\\\": 1, \\\"learn\\\": 1, \\\"ways\\\": 1, \\\"notice\\\": 1, \\\"his\\\": 1, \\\"history\\\": 3, \\\"lmao\\\": 1, \\\"idek\\\": 1, \\\"trust\\\": 1, \\\"sooo\\\": 1, \\\"stamp\\\": 1, \\\"sarcastic\\\": 1, \\\"truth\\\": 22, \\\"dare\\\": 12, \\\"edition\\\": 9, \\\"done\\\": 2, \\\"turn\\\": 3, \\\"pathetic\\\": 1, \\\"fap\\\": 1, \\\"haven't\\\": 2, \\\"mine\\\": 3, \\\"legendary\\\": 1, \\\"alright\\\": 2, \\\"fair\\\": 1, \\\"enough\\\": 1, \\\"hit\\\": 3, \\\"worst\\\": 3, \\\"flaw\\\": 3, \\\"saying\\\": 2, \\\"rub\\\": 1, \\\"ketchup\\\": 1, \\\"wash\\\": 1, \\\"after\\\": 1, \\\"next\\\": 4, \\\"please\\\": 23, \\\"hear\\\": 11, \\\"friendly\\\": 11, \\\"voice\\\": 11, \\\"under\\\": 11, \\\"animal\\\": 2, \\\"hello\\\": 4, \\\"chicago\\\": 1, \\\"midwest\\\": 1, \\\"contact\\\": 1, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"how's\\\": 1, \\\"weather\\\": 2, \\\"unusually\\\": 1, \\\"warm\\\": 3, \\\"idk\\\": 1, \\\"hows\\\": 1, \\\"wherever\\\": 1, \\\"honestly\\\": 1, \\\"hola\\\": 1, \\\"post\\\": 2, \\\"taken\\\": 1, \\\"off\\\": 2, \\\"r\\\": 1, \\\"kindvoice\\\": 1, \\\"sticky\\\": 1, \\\"answer\\\": 1, \\\"pm\\\": 1, \\\"stuff\\\": 1, \\\"against\\\": 1, \\\"more\\\": 1, \\\"someone\\\": 1, \\\"distress\\\": 1, \\\"person\\\": 1, \\\"deserving\\\": 1, \\\"hug\\\": 1, \\\"conversation\\\": 2, \\\"talks\\\": 2, \\\"thread\\\": 2, \\\"butts\\\": 3, \\\"cannot\\\": 1, \\\"men's\\\": 1, \\\"womens\\\": 2, \\\"men\\\": 1, \\\"else\\\": 3, \\\"besides\\\": 1, \\\"chinese\\\": 1, \\\"oo\\\": 2, \\\"dish\\\": 1, \\\"noodles\\\": 1, \\\"wbu\\\": 1, \\\"home\\\": 3, \\\"crisps\\\": 5, \\\"soda\\\": 1, \\\"cook\\\": 1, \\\"flavor\\\": 1, \\\"bbq\\\": 1, \\\"nope\\\": 2, \\\"favourites\\\": 1, \\\"hot\\\": 1, \\\"wing\\\": 1, \\\"flavoured\\\": 1, \\\"britain\\\": 1, \\\"chance\\\": 1, \\\"potato\\\": 1, \\\"saturday\\\": 3, \\\"nothingness\\\": 4, \\\"white\\\": 1, \\\"russians\\\": 1, \\\"many\\\": 3, \\\"sup\\\": 2, \\\"cheese\\\": 2, \\\"meat\\\": 1, \\\"combo\\\": 1, \\\"ham\\\": 1, \\\"cheeze\\\": 1, \\\"wiz\\\": 1, \\\"grilled\\\": 1, \\\"judge\\\": 1, \\\"we're\\\": 1, \\\"part\\\": 2, \\\"regardless\\\": 1, \\\"understanding\\\": 1, \\\"correctly\\\": 1, \\\"noticed\\\": 1, \\\"influx\\\": 1, \\\"nsfw\\\": 1, \\\"spam\\\": 1, \\\"they've\\\": 1, \\\"posting\\\": 1, \\\"nude\\\": 1, \\\"subreddits\\\": 1, \\\"dogs\\\": 1, \\\"cats\\\": 1, \\\"books\\\": 1, \\\"etc\\\": 1, \\\"saw\\\": 1, \\\"sub\\\": 1, \\\"singer\\\": 1, \\\"songwriter\\\": 1, \\\"regina\\\": 1, \\\"spektor\\\": 1, \\\"confused\\\": 1, \\\"cc\\\": 1, \\\"take\\\": 2, \\\"zoo\\\": 1, \\\"see\\\": 1, \\\"wolves\\\": 1, \\\"depressed\\\": 3, \\\"lonely\\\": 3, \\\"username\\\": 2, \\\"dolphin\\\": 2, \\\"dicks\\\": 2, \\\"actual\\\": 1, \\\"dolphin's\\\": 1, \\\"dick\\\": 1, \\\"imagine\\\": 1, \\\"obligated\\\": 1, \\\"afraid\\\": 1, \\\"results\\\": 1, \\\"better\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\": 1, \\\"fine\\\": 1, \\\"wife\\\": 4, \\\"pregnant\\\": 3, \\\"baby\\\": 3, \\\"grows\\\": 2, \\\"learns\\\": 2, \\\"handstand\\\": 2, \\\"sure\\\": 2, \\\"deliver\\\": 1, \\\"congratulations\\\": 9, \\\"pamper\\\": 1, \\\"tells\\\": 8, \\\"200\\\": 8, \\\"000\\\": 8, \\\"online\\\": 8, \\\"seriously\\\": 8, \\\"cant'\\\": 3, \\\"girlfriend's\\\": 1, \\\"visas\\\": 1, \\\"issued\\\": 1, \\\"leave\\\": 1, \\\"canada\\\": 1, \\\"japan\\\": 1, \\\"less\\\": 1, \\\"weeks\\\": 2, \\\"teach\\\": 2, \\\"english\\\": 2, \\\"holy\\\": 1, \\\"south\\\": 1, \\\"korea\\\": 1, \\\"5\\\": 1, \\\"drove\\\": 1, \\\"planning\\\": 1, \\\"poor\\\": 1, \\\"choices\\\": 1, \\\"he\\\": 1, \\\"threw\\\": 1, \\\"mono\\\": 1, \\\"sore\\\": 1, \\\"8am\\\": 1, \\\"least\\\": 1, \\\"second\\\": 1, \\\"therapist\\\": 1, \\\"played\\\": 1, \\\"chess\\\": 2, \\\"beat\\\": 1, \\\"twice\\\": 1, \\\"fan\\\": 1, \\\"doubt\\\": 1, \\\"similar\\\": 1, \\\"problems\\\": 1, \\\"steps\\\": 1, \\\"doubting\\\": 1, \\\"ourselves\\\": 1, \\\"sucked\\\": 1, \\\"okay\\\": 2, \\\"hw\\\": 1, \\\"computer\\\": 2, \\\"let\\\": 1, \\\"ended\\\": 1, \\\"charlie\\\": 1, \\\"every\\\": 1, \\\"summer\\\": 3, \\\"end\\\": 1, \\\"amount\\\": 1, \\\"mosquitos\\\": 1, \\\"totally\\\": 2, \\\"relate\\\": 1, \\\"mosquito\\\": 1, \\\"repellent\\\": 2, \\\"during\\\": 1, \\\"tbh\\\": 1, \\\"obvious\\\": 1, \\\"casual\\\": 4, \\\"communication\\\": 3, \\\"finished\\\": 1, \\\"study\\\": 2, \\\"field\\\": 1, \\\"physics\\\": 1, \\\"science\\\": 1, \\\"degree\\\": 1, \\\"believe\\\": 1, \\\"pickle\\\": 1, \\\"pickles\\\": 1, \\\"burgers\\\": 1, \\\"breakfast\\\": 8, \\\"oatmeal\\\": 1, \\\"nighttime\\\": 1, \\\"blueberry\\\": 2, \\\"bagel\\\": 4, \\\"plain\\\": 1, \\\"grapes\\\": 1, \\\"1am\\\": 1, \\\"having\\\": 1, \\\"beer\\\": 1, \\\"atm\\\": 1, \\\"tacos\\\": 4, \\\"dinner\\\": 1, \\\"al\\\": 1, \\\"pastor\\\": 1, \\\"half\\\": 1, \\\"cookie\\\": 1, \\\"baked\\\": 1, \\\"healthy\\\": 2, \\\"hahaha\\\": 1, \\\"cookies\\\": 1, \\\"bake\\\": 1, \\\"guess\\\": 1, \\\"defines\\\": 1, \\\"whether\\\": 1, \\\"choclate\\\": 1, \\\"crossant\\\": 1, \\\"mocha\\\": 1, \\\"dip\\\": 1, \\\"raspberry\\\": 1, \\\"crumb\\\": 1, \\\"cake\\\": 1, \\\"prompt\\\": 1, \\\"attempt\\\": 1, \\\"sketch\\\": 1, \\\"desk\\\": 1, \\\"looking\\\": 2, \\\"places\\\": 2, \\\"google\\\": 3, \\\"maps\\\": 2, \\\"orange\\\": 1, \\\"city\\\": 1, \\\"iowa\\\": 1, \\\"dutch\\\": 1, \\\"immigrant\\\": 1, \\\"town\\\": 1, \\\"born\\\": 1, \\\"earth\\\": 1, \\\"vr\\\": 1, \\\"level\\\": 1, \\\"partner\\\": 5, \\\"ect\\\": 5, \\\"vodka\\\": 2, \\\"rip\\\": 2, \\\"yarn\\\": 1, \\\"milkshake\\\": 1, \\\"yo\\\": 1, \\\"nothing\\\": 1, \\\"we've\\\": 1, \\\"agreed\\\": 1, \\\"holiday\\\": 1, \\\"us\\\": 1, \\\"kiss\\\": 2, \\\"unfortunately\\\": 1, \\\"happen\\\": 1, \\\"touching\\\": 2, \\\"boob\\\": 3, \\\"side\\\": 1, \\\"works\\\": 1}\", \"word_docs\": \"{\\\"kind\\\": 11, \\\"what\\\": 85, \\\"you\\\": 119, \\\"of\\\": 46, \\\"phone\\\": 4, \\\"s\\\": 5, \\\"have\\\": 34, \\\"<start>\\\": 500, \\\"<end>\\\": 500, \\\"guys\\\": 5, \\\"do\\\": 36, \\\"much\\\": 5, \\\"before\\\": 2, \\\"great\\\": 4, \\\"pixel\\\": 1, \\\"i\\\": 123, \\\"it's\\\": 21, \\\"than\\\": 3, \\\"a\\\": 120, \\\"had\\\": 16, \\\"better\\\": 3, \\\"pretty\\\": 4, \\\"it\\\": 39, \\\"15\\\": 2, \\\"really\\\": 12, \\\"all\\\": 7, \\\"in\\\": 50, \\\"the\\\": 63, \\\"min\\\": 1, \\\"charge\\\": 1, \\\"does\\\": 6, \\\"way\\\": 1, \\\"months\\\": 1, \\\"7\\\": 1, \\\"galaxy\\\": 1, \\\"my\\\": 42, \\\"cell\\\": 1, \\\"for\\\": 54, \\\"j1\\\": 1, \\\"samsung\\\": 1, \\\"first\\\": 6, \\\"and\\\": 64, \\\"i've\\\": 9, \\\"anything\\\": 17, \\\"like\\\": 26, \\\"don't\\\": 16, \\\"think\\\": 5, \\\"optimus\\\": 1, \\\"lg\\\": 1, \\\"v\\\": 1, \\\"know\\\": 17, \\\"old\\\": 3, \\\"friend\\\": 14, \\\"to\\\": 80, \\\"told\\\": 2, \\\"myself\\\": 10, \\\"me\\\": 46, \\\"kill\\\": 3, \\\"op\\\": 4, \\\"yourself\\\": 8, \\\"those\\\": 7, \\\"be\\\": 21, \\\"your\\\": 40, \\\"losers\\\": 1, \\\"i'll\\\": 8, \\\"we'll\\\": 1, \\\"fuck\\\": 1, \\\"won\\\": 3, \\\"championship\\\": 1, \\\"debate\\\": 1, \\\"just\\\": 41, \\\"state\\\": 1, \\\"didn't\\\": 3, \\\"no\\\": 6, \\\"huh\\\": 1, \\\"got\\\": 20, \\\"so\\\": 18, \\\"girlfriend\\\": 5, \\\"day\\\": 26, \\\"other\\\": 3, \\\"hope\\\": 5, \\\"could\\\": 4, \\\"as\\\": 6, \\\"are\\\": 39, \\\"possibly\\\": 1, \\\"congrats\\\": 4, \\\"happy\\\": 7, \\\"lovely\\\": 2, \\\"ass\\\": 1, \\\"that's\\\": 6, \\\"goals\\\": 1, \\\"gay\\\": 5, \\\"basically\\\": 1, \\\"stuck\\\": 1, \\\"out\\\": 11, \\\"mate\\\": 1, \\\"important\\\": 2, \\\"bit\\\": 7, \\\"get\\\": 10, \\\"missed\\\": 1, \\\"did\\\": 25, \\\"her\\\": 6, \\\"stick\\\": 2, \\\"only\\\": 4, \\\"is\\\": 58, \\\"um\\\": 1, \\\"girl\\\": 2, \\\"motivation\\\": 1, \\\"also\\\": 4, \\\"that\\\": 40, \\\"im\\\": 8, \\\"married\\\": 4, \\\"an\\\": 14, \\\"getting\\\": 12, \\\"hour\\\": 6, \\\"good\\\": 20, \\\"you'd\\\": 1, \\\"why\\\": 9, \\\"luck\\\": 1, \\\"need\\\": 16, \\\"but\\\": 35, \\\"anyways\\\": 1, \\\"trip\\\": 3, \\\"not\\\": 13, \\\"cry\\\": 3, \\\"or\\\": 20, \\\"haha\\\": 5, \\\"thank\\\": 2, \\\"gt\\\": 10, \\\"sobbing\\\": 1, \\\"wedding\\\": 1, \\\"ought\\\": 1, \\\"on\\\": 22, \\\"insane\\\": 1, \\\"seeing\\\": 2, \\\"four\\\": 1, \\\"hours\\\": 6, \\\"late\\\": 2, \\\"go\\\": 8, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"how'd\\\": 1, \\\"i'm\\\": 40, \\\"husband\\\": 2, \\\"making\\\": 2, \\\"time\\\": 4, \\\"enjoy\\\": 1, \\\"support\\\": 2, \\\"few\\\": 3, \\\"him\\\": 3, \\\"divorce\\\": 1, \\\"years\\\": 3, \\\"pay\\\": 2, \\\"child\\\": 2, \\\"raping\\\": 1, \\\"must\\\": 2, \\\"popular\\\": 1, \\\"fun\\\": 1, \\\"aound\\\": 1, \\\"hahha\\\": 1, \\\"wish\\\": 1, \\\"amazing\\\": 2, \\\"dude\\\": 8, \\\"life\\\": 2, \\\"ahead\\\": 1, \\\"read\\\": 6, \\\"even\\\": 4, \\\"text\\\": 1, \\\"bro\\\": 2, \\\"chill\\\": 2, \\\"term\\\": 2, \\\"man\\\": 8, \\\"p\\\": 3, \\\"this\\\": 23, \\\"talk\\\": 19, \\\"about\\\": 34, \\\"want\\\": 8, \\\"something\\\": 8, \\\"everything\\\": 1, \\\"chat\\\": 1, \\\"music\\\": 4, \\\"foreign\\\": 1, \\\"any\\\": 8, \\\"language\\\": 2, \\\"forgot\\\": 1, \\\"remember\\\": 2, \\\"question\\\": 1, \\\"thought\\\": 1, \\\"you've\\\": 1, \\\"hey\\\": 5, \\\"asked\\\": 2, \\\"all\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\": 1, \\\"sorry\\\": 2, \\\"at\\\": 10, \\\"mistake\\\": 2, \\\"forget\\\": 1, \\\"coincidence\\\": 1, \\\"been\\\": 12, \\\"how\\\": 28, \\\"ever\\\": 3, \\\"where\\\": 4, \\\"days\\\": 6, \\\"annoys\\\": 2, \\\"everyone\\\": 7, \\\"one\\\": 26, \\\"effective\\\": 1, \\\"feelings\\\": 1, \\\"slight\\\": 1, \\\"which\\\": 2, \\\"down\\\": 3, \\\"write\\\": 1, \\\"help\\\": 14, \\\"thing\\\": 9, \\\"when\\\": 5, \\\"lot\\\": 1, \\\"happens\\\": 3, \\\"tired\\\": 5, \\\"happened\\\": 7, \\\"best\\\": 6, \\\"week\\\": 3, \\\"was\\\": 26, \\\"shitty\\\": 2, \\\"night\\\": 6, \\\"worried\\\": 1, \\\"project\\\": 2, \\\"relieving\\\": 1, \\\"woot\\\": 1, \\\"sweet\\\": 1, \\\"design\\\": 1, \\\"website\\\": 1, \\\"rules\\\": 4, \\\"live\\\": 3, \\\"by\\\": 5, \\\"some\\\": 11, \\\"russia\\\": 1, \\\"war\\\": 1, \\\"never\\\": 6, \\\"wage\\\": 1, \\\"land\\\": 1, \\\"benefits\\\": 1, \\\"sound\\\": 2, \\\"trite\\\": 1, \\\"possible\\\": 1, \\\"rule\\\": 2, \\\"golden\\\": 2, \\\"may\\\": 2, \\\"try\\\": 1, \\\"cliched\\\": 1, \\\"interesting\\\": 6, \\\"facts\\\": 3, \\\"3\\\": 11, \\\"tell\\\": 18, \\\"hair\\\": 2, \\\"penis\\\": 1, \\\"gray\\\": 1, \\\"huge\\\": 3, \\\"2\\\": 7, \\\"1\\\": 9, \\\"compared\\\": 1, \\\"wiener\\\": 1, \\\"cornea\\\": 2, \\\"2009\\\": 2, \\\"transplant\\\": 2, \\\"car\\\": 3, \\\"2011\\\": 2, \\\"ride\\\": 2, \\\"bike\\\": 2, \\\"learned\\\": 3, \\\"today\\\": 32, \\\"22\\\": 7, \\\"look\\\": 5, \\\"proud\\\": 3, \\\"boof\\\": 1, \\\"ya\\\": 1, \\\"can't\\\": 13, \\\"shit\\\": 4, \\\"still\\\": 7, \\\"23\\\": 1, \\\"lol\\\": 9, \\\"ain't\\\": 3, \\\"butter\\\": 5, \\\"because\\\": 9, \\\"blender\\\": 3, \\\"three\\\": 5, \\\"put\\\": 4, \\\"even'\\\": 3, \\\"bars\\\": 3, \\\"cream\\\": 4, \\\"tryin'\\\": 3, \\\"ice\\\": 6, \\\"up\\\": 17, \\\"stood\\\": 4, \\\"peanut\\\": 5, \\\"bunch\\\": 3, \\\"last\\\": 5, \\\"weekend\\\": 4, \\\"banana\\\": 4, \\\"movie\\\": 4, \\\"wanted\\\": 4, \\\"order\\\": 2, \\\"watch\\\": 3, \\\"pizza\\\": 11, \\\"blended\\\": 1, \\\"yeah\\\": 4, \\\"eat\\\": 13, \\\"hell\\\": 2, \\\"drink\\\": 2, \\\"daaamn\\\": 1, \\\"right\\\": 8, \\\"bananas\\\": 1, \\\"duh\\\": 1, \\\"guuurl\\\": 1, \\\"move\\\": 1, \\\"twenty\\\": 1, \\\"month\\\": 1, \\\"dudes\\\": 1, \\\"can\\\": 19, \\\"stories\\\": 1, \\\"shot\\\": 1, \\\"we\\\": 18, \\\"here\\\": 8, \\\"might\\\": 1, \\\"ordered\\\": 3, \\\"two\\\": 12, \\\"almost\\\": 3, \\\"ago\\\": 3, \\\"brand\\\": 1, \\\"toppings\\\": 1, \\\"large\\\": 1, \\\"mmmm\\\": 1, \\\"olive\\\": 1, \\\"pineapple\\\": 1, \\\"mebbe\\\": 1, \\\"ur\\\": 3, \\\"tonite\\\": 1, \\\"lt\\\": 1, \\\"together\\\": 1, \\\"shall\\\": 1, \\\"world\\\": 2, \\\"damn\\\": 5, \\\"now\\\": 12, \\\"stores\\\": 1, \\\"acursed\\\": 2, \\\"grrrrr\\\": 1, \\\"buy\\\": 1, \\\"ffreere\\\": 1, \\\"former\\\": 1, \\\"kinda\\\": 1, \\\"redditors\\\": 1, \\\"doomed\\\": 1, \\\"feel\\\": 7, \\\"ones\\\": 3, \\\"forever\\\": 1, \\\"loved\\\": 1, \\\"singlehood\\\": 1, \\\"alone\\\": 3, \\\"find\\\": 2, \\\"people\\\": 20, \\\"dates\\\": 1, \\\"friday\\\": 3, \\\"boot\\\": 1, \\\"doctors\\\": 1, \\\"morning\\\": 10, \\\"overwatch\\\": 2, \\\"appointment\\\": 4, \\\"going\\\": 5, \\\"usually\\\": 3, \\\"am\\\": 6, \\\"with\\\": 10, \\\"friends\\\": 4, \\\"positive\\\": 6, \\\"sandwich\\\": 2, \\\"free\\\": 3, \\\"lobster\\\": 3, \\\"love\\\": 7, \\\"sounds\\\": 3, \\\"delicious\\\": 3, \\\"here's\\\": 1, \\\"five\\\": 1, \\\"finally\\\": 3, \\\"pooped\\\": 1, \\\"constipated\\\": 1, \\\"funny\\\": 1, \\\"job\\\": 4, \\\"offer\\\": 1, \\\"sufficient\\\": 1, \\\"small\\\": 1, \\\"hoo\\\": 1, \\\"big\\\": 3, \\\"company\\\": 2, \\\"woo\\\": 1, \\\"yes\\\": 2, \\\"smallish\\\": 1, \\\"oh\\\": 2, \\\"asking\\\": 4, \\\"wonderful\\\": 1, \\\"if\\\": 10, \\\"mind\\\": 6, \\\"tomorrow\\\": 3, \\\"invited\\\": 1, \\\"interview\\\": 1, \\\"took\\\": 2, \\\"passed\\\": 2, \\\"spanish\\\": 1, \\\"test\\\": 2, \\\"general\\\": 1, \\\"exam\\\": 1, \\\"chemistry\\\": 1, \\\"yesterday\\\": 4, \\\"chem\\\": 1, \\\"nice\\\": 4, \\\"too\\\": 13, \\\"you're\\\": 5, \\\"corner\\\": 2, \\\"goes\\\": 3, \\\"anyone\\\": 16, \\\"alive\\\": 2, \\\"around\\\": 3, \\\"death\\\": 2, \\\"make\\\": 2, \\\"laugh\\\": 1, \\\"college\\\": 4, \\\"student\\\": 2, \\\"bored\\\": 6, \\\"class\\\": 3, \\\"year\\\": 2, \\\"classes\\\": 3, \\\"would\\\": 3, \\\"truths\\\": 6, \\\"lie\\\": 10, \\\"game\\\": 6, \\\"play\\\": 7, \\\"let's\\\": 11, \\\"tv\\\": 3, \\\"video\\\": 3, \\\"show\\\": 2, \\\"winner\\\": 1, \\\"dumpster\\\": 1, \\\"learning\\\": 1, \\\"fourth\\\": 5, \\\"orchestra\\\": 1, \\\"dived\\\": 1, \\\"eyes\\\": 1, \\\"bone\\\": 1, \\\"brown\\\": 3, \\\"broken\\\": 1, \\\"stand\\\": 2, \\\"while\\\": 2, \\\"sprained\\\": 1, \\\"sitting\\\": 1, \\\"ankle\\\": 1, \\\"accident\\\": 1, \\\"pie\\\": 2, \\\"3s\\\": 1, \\\"who\\\": 9, \\\"gotta\\\": 2, \\\"fucking\\\": 2, \\\"doesn't\\\": 1, \\\"times\\\": 1, \\\"record\\\": 2, \\\"6\\\": 2, \\\"disney\\\": 1, \\\"bi\\\": 1, \\\"say\\\": 1, \\\"correct\\\": 1, \\\"what's\\\": 8, \\\"found\\\": 4, \\\"crush\\\": 12, \\\"again\\\": 4, \\\"consecutive\\\": 4, \\\"bruh\\\": 3, \\\"straight\\\": 4, \\\"odds\\\": 3, \\\"stay\\\": 3, \\\"subconsciously\\\": 2, \\\"maybe\\\": 4, \\\"gaydar\\\": 2, \\\"type\\\": 1, \\\"genuinely\\\": 1, \\\"boop\\\": 1, \\\"casually\\\": 3, \\\"wants\\\": 3, \\\"f\\\": 3, \\\"conversate\\\": 3, \\\"napoleon\\\": 1, \\\"dynamite\\\": 1, \\\"favorite\\\": 4, \\\"entire\\\": 1, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\\ud83d\\\\udd25\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\": 1, \\\"dance\\\": 1, \\\"hi\\\": 2, \\\"awkward\\\": 1, \\\"emoji\\\": 1, \\\"insert\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\": 2, \\\"there\\\": 6, \\\"well\\\": 1, \\\"soo\\\": 1, \\\"killing\\\": 1, \\\"school\\\": 7, \\\"has\\\": 4, \\\"working\\\": 4, \\\"gosh\\\": 1, \\\"midterm\\\": 1, \\\"math\\\": 3, \\\"junior\\\": 1, \\\"teacher\\\": 1, \\\"studying\\\": 1, \\\"high\\\": 1, \\\"currently\\\": 1, \\\"become\\\": 1, \\\"hello\\\\ud83d\\\\ude1b\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude06\\\": 1, \\\"color\\\": 5, \\\"pastel\\\": 1, \\\"mint\\\": 1, \\\"green\\\": 1, \\\"pink\\\": 1, \\\"purple\\\": 1, \\\"cool\\\": 4, \\\"particular\\\": 1, \\\"reason\\\": 1, \\\"poop\\\": 1, \\\"little\\\": 3, \\\"yellow\\\": 1, \\\"feeling\\\": 1, \\\"teal\\\": 1, \\\"lunch\\\": 12, \\\"kettle\\\": 1, \\\"mesquite\\\": 1, \\\"were\\\": 3, \\\"chips\\\": 2, \\\"they\\\": 4, \\\"nummy\\\": 1, \\\"cooked\\\": 1, \\\"d\\\": 5, \\\"barbecue\\\": 1, \\\"thai\\\": 1, \\\"sun\\\": 13, \\\"food\\\": 4, \\\"capri\\\": 2, \\\"from\\\": 6, \\\"leftove\\\": 1, \\\"cup\\\": 1, \\\"yogurt\\\": 2, \\\"macaronis\\\": 1, \\\"slice\\\": 1, \\\"leftover\\\": 1, \\\"long\\\": 1, \\\"isn't\\\": 3, \\\"hawaiian\\\": 1, \\\"wouldn't\\\": 1, \\\"protein\\\": 2, \\\"call\\\": 1, \\\"beans\\\": 1, \\\"somehow\\\": 1, \\\"step\\\": 3, \\\"chick\\\": 1, \\\"course\\\": 2, \\\"fil\\\": 1, \\\"addiction\\\": 1, \\\"admitting\\\": 1, \\\"sammiches\\\": 1, \\\"chicken\\\": 2, \\\"give\\\": 2, \\\"them\\\": 1, \\\"shits\\\": 1, \\\"spicy\\\": 3, \\\"tho\\\": 2, \\\"such\\\": 1, \\\"wow\\\": 1, \\\"eggs\\\": 1, \\\"ramen\\\": 2, \\\"goddammit\\\": 1, \\\"cheeseburger\\\": 1, \\\"fries\\\": 1, \\\"french\\\": 1, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\\ud83c\\\\udf54\\\\ud83c\\\\udf5f\\\": 1, \\\"sandwiches\\\": 1, \\\"u\\\": 4, \\\"thx\\\": 1, \\\"mood\\\": 1, \\\"receiving\\\": 2, \\\"president\\\": 2, \\\"baffles\\\": 2, \\\"hate\\\": 3, \\\"reddit\\\": 21, \\\"american\\\": 2, \\\"new\\\": 3, \\\"naive\\\": 1, \\\"uninformed\\\": 1, \\\"most\\\": 2, \\\"hyperbole\\\": 1, \\\"young\\\": 1, \\\"news\\\": 1, \\\"accepted\\\": 3, \\\"university\\\": 2, \\\"into\\\": 2, \\\"headed\\\": 1, \\\"thats\\\": 1, \\\"imperial\\\": 1, \\\"single\\\": 4, \\\"valentines\\\": 9, \\\"shut\\\": 1, \\\"13\\\": 1, \\\"20\\\": 1, \\\"seem\\\": 1, \\\"figure\\\": 1, \\\"body\\\": 1, \\\"girls\\\": 2, \\\"shy\\\": 1, \\\"videogames\\\": 3, \\\"xbox\\\": 1, \\\"bf1\\\": 1, \\\"architect\\\": 1, \\\"playing\\\": 2, \\\"ufc\\\": 1, \\\"skyrim\\\": 1, \\\"prison\\\": 1, \\\"moment\\\": 1, \\\"quite\\\": 1, \\\"starve\\\": 1, \\\"worth\\\": 1, \\\"talking\\\": 1, \\\"far\\\": 3, \\\"rest\\\": 1, \\\"ok\\\": 2, \\\"plans\\\": 3, \\\"exciting\\\": 1, \\\"coming\\\": 1, \\\"will\\\": 8, \\\"over\\\": 3, \\\"sleeping\\\": 2, \\\"couple\\\": 1, \\\"excited\\\": 1, \\\"whats\\\": 2, \\\"yea\\\": 1, \\\"valentine's\\\": 8, \\\"everyone's\\\": 4, \\\"work\\\": 9, \\\"laaaaame\\\": 1, \\\"means\\\": 3, \\\"hakuna\\\": 3, \\\"king\\\": 2, \\\"african\\\": 2, \\\"shirt\\\": 3, \\\"lion\\\": 2, \\\"wearing\\\": 2, \\\"walked\\\": 2, \\\"pointed\\\": 2, \\\"matata\\\": 3, \\\"should\\\": 2, \\\"hasa\\\": 1, \\\"eebowai\\\": 1, \\\"ask\\\": 3, \\\"diga\\\": 1, \\\"says\\\": 1, \\\"schei\\\\u00dfegal\\\": 1, \\\"das\\\": 1, \\\"german\\\": 1, \\\"sorta\\\": 1, \\\"ist\\\": 1, \\\"mir\\\": 1, \\\"its\\\": 2, \\\"mean\\\": 1, \\\"doing\\\": 12, \\\"non\\\": 5, \\\"things\\\": 5, \\\"seen\\\": 2, \\\"cl\\\": 1, \\\"match\\\": 1, \\\"dentist\\\": 3, \\\"plus\\\": 2, \\\"wrighting\\\": 2, \\\"letters\\\": 2, \\\"always\\\": 1, \\\"helps\\\": 1, \\\"bring\\\": 1, \\\"podcasts\\\": 1, \\\"sleep\\\": 1, \\\"commute\\\": 1, \\\"elderly\\\": 1, \\\"putting\\\": 2, \\\"later\\\": 1, \\\"cna\\\": 1, \\\"bed\\\": 1, \\\"bottoms\\\": 1, \\\"wiping\\\": 1, \\\"celebrate\\\": 1, \\\"birthday\\\": 1, \\\"gets\\\": 1, \\\"overall\\\": 1, \\\"celebrated\\\": 1, \\\"ate\\\": 1, \\\"family\\\": 1, \\\"i'd\\\": 2, \\\"canadian\\\": 1, \\\"boy\\\": 1, \\\"average\\\": 1, \\\"hockey\\\": 2, \\\"team\\\": 1, \\\"option\\\": 1, \\\"date\\\": 1, \\\"without\\\": 1, \\\"effort\\\": 1, \\\"updated\\\": 1, \\\"reply\\\": 1, \\\"comment\\\": 1, \\\"personally\\\": 1, \\\"tonight\\\": 1, \\\"lady\\\": 1, \\\"peggy\\\": 1, \\\"melinda\\\": 1, \\\"carter\\\": 1, \\\"badass\\\": 1, \\\"mcu's\\\": 1, \\\"fbi\\\": 1, \\\"thrilling\\\": 1, \\\"investigative\\\": 1, \\\"posts\\\": 4, \\\"another\\\": 4, \\\"procrastinating\\\": 1, \\\"same\\\": 2, \\\"homework\\\": 2, \\\"youtube\\\": 1, \\\"8\\\": 3, \\\"30\\\": 3, \\\"california\\\": 4, \\\"barely\\\": 3, \\\"said\\\": 1, \\\"sarcasm\\\": 2, \\\"supposed\\\": 2, \\\"she\\\": 1, \\\"actually\\\": 2, \\\"meant\\\": 1, \\\"hmmmm\\\": 1, \\\"yeaaaah\\\": 1, \\\"weird\\\": 3, \\\"starts\\\": 1, \\\"investigating\\\": 2, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"stalking\\\": 1, \\\"bad\\\": 1, \\\"learn\\\": 1, \\\"ways\\\": 1, \\\"notice\\\": 1, \\\"his\\\": 1, \\\"history\\\": 3, \\\"lmao\\\": 1, \\\"trust\\\": 1, \\\"idek\\\": 1, \\\"stamp\\\": 1, \\\"sooo\\\": 1, \\\"sarcastic\\\": 1, \\\"dare\\\": 12, \\\"edition\\\": 9, \\\"truth\\\": 22, \\\"turn\\\": 3, \\\"done\\\": 2, \\\"pathetic\\\": 1, \\\"fap\\\": 1, \\\"legendary\\\": 1, \\\"haven't\\\": 2, \\\"mine\\\": 3, \\\"enough\\\": 1, \\\"fair\\\": 1, \\\"alright\\\": 2, \\\"hit\\\": 3, \\\"worst\\\": 2, \\\"flaw\\\": 2, \\\"saying\\\": 2, \\\"rub\\\": 1, \\\"ketchup\\\": 1, \\\"after\\\": 1, \\\"wash\\\": 1, \\\"next\\\": 4, \\\"friendly\\\": 11, \\\"under\\\": 11, \\\"hear\\\": 11, \\\"voice\\\": 11, \\\"please\\\": 12, \\\"animal\\\": 2, \\\"hello\\\": 4, \\\"contact\\\": 1, \\\"midwest\\\": 1, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"chicago\\\": 1, \\\"how's\\\": 1, \\\"weather\\\": 2, \\\"unusually\\\": 1, \\\"idk\\\": 1, \\\"hows\\\": 1, \\\"warm\\\": 2, \\\"wherever\\\": 1, \\\"honestly\\\": 1, \\\"hola\\\": 1, \\\"taken\\\": 1, \\\"post\\\": 2, \\\"off\\\": 2, \\\"r\\\": 1, \\\"kindvoice\\\": 1, \\\"answer\\\": 1, \\\"sticky\\\": 1, \\\"pm\\\": 1, \\\"stuff\\\": 1, \\\"against\\\": 1, \\\"distress\\\": 1, \\\"more\\\": 1, \\\"someone\\\": 1, \\\"person\\\": 1, \\\"deserving\\\": 1, \\\"hug\\\": 1, \\\"talks\\\": 2, \\\"conversation\\\": 2, \\\"thread\\\": 2, \\\"butts\\\": 3, \\\"womens\\\": 2, \\\"cannot\\\": 1, \\\"men's\\\": 1, \\\"men\\\": 1, \\\"else\\\": 3, \\\"besides\\\": 1, \\\"chinese\\\": 1, \\\"dish\\\": 1, \\\"oo\\\": 2, \\\"noodles\\\": 1, \\\"wbu\\\": 1, \\\"soda\\\": 1, \\\"crisps\\\": 5, \\\"home\\\": 3, \\\"flavor\\\": 1, \\\"cook\\\": 1, \\\"bbq\\\": 1, \\\"flavoured\\\": 1, \\\"wing\\\": 1, \\\"favourites\\\": 1, \\\"hot\\\": 1, \\\"nope\\\": 2, \\\"chance\\\": 1, \\\"britain\\\": 1, \\\"potato\\\": 1, \\\"nothingness\\\": 4, \\\"saturday\\\": 3, \\\"many\\\": 2, \\\"russians\\\": 1, \\\"white\\\": 1, \\\"sup\\\": 2, \\\"cheese\\\": 2, \\\"meat\\\": 1, \\\"combo\\\": 1, \\\"grilled\\\": 1, \\\"ham\\\": 1, \\\"wiz\\\": 1, \\\"judge\\\": 1, \\\"cheeze\\\": 1, \\\"we're\\\": 1, \\\"regardless\\\": 1, \\\"correctly\\\": 1, \\\"understanding\\\": 1, \\\"part\\\": 2, \\\"influx\\\": 1, \\\"spam\\\": 1, \\\"noticed\\\": 1, \\\"nsfw\\\": 1, \\\"nude\\\": 1, \\\"posting\\\": 1, \\\"etc\\\": 1, \\\"dogs\\\": 1, \\\"they've\\\": 1, \\\"subreddits\\\": 1, \\\"books\\\": 1, \\\"cats\\\": 1, \\\"spektor\\\": 1, \\\"saw\\\": 1, \\\"songwriter\\\": 1, \\\"sub\\\": 1, \\\"singer\\\": 1, \\\"confused\\\": 1, \\\"regina\\\": 1, \\\"cc\\\": 1, \\\"see\\\": 1, \\\"zoo\\\": 1, \\\"take\\\": 2, \\\"wolves\\\": 1, \\\"lonely\\\": 3, \\\"depressed\\\": 3, \\\"dolphin\\\": 2, \\\"dicks\\\": 2, \\\"username\\\": 2, \\\"actual\\\": 1, \\\"dick\\\": 1, \\\"dolphin's\\\": 1, \\\"imagine\\\": 1, \\\"afraid\\\": 1, \\\"obligated\\\": 1, \\\"results\\\": 1, \\\"better\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\": 1, \\\"fine\\\": 1, \\\"pregnant\\\": 3, \\\"wife\\\": 4, \\\"baby\\\": 3, \\\"grows\\\": 2, \\\"handstand\\\": 2, \\\"learns\\\": 2, \\\"sure\\\": 2, \\\"deliver\\\": 1, \\\"pamper\\\": 1, \\\"congratulations\\\": 9, \\\"online\\\": 8, \\\"tells\\\": 8, \\\"000\\\": 8, \\\"seriously\\\": 8, \\\"200\\\": 8, \\\"cant'\\\": 3, \\\"leave\\\": 1, \\\"girlfriend's\\\": 1, \\\"english\\\": 2, \\\"issued\\\": 1, \\\"holy\\\": 1, \\\"canada\\\": 1, \\\"weeks\\\": 2, \\\"japan\\\": 1, \\\"teach\\\": 2, \\\"visas\\\": 1, \\\"less\\\": 1, \\\"korea\\\": 1, \\\"5\\\": 1, \\\"south\\\": 1, \\\"drove\\\": 1, \\\"poor\\\": 1, \\\"threw\\\": 1, \\\"choices\\\": 1, \\\"planning\\\": 1, \\\"he\\\": 1, \\\"mono\\\": 1, \\\"sore\\\": 1, \\\"8am\\\": 1, \\\"second\\\": 1, \\\"least\\\": 1, \\\"beat\\\": 1, \\\"chess\\\": 2, \\\"twice\\\": 1, \\\"played\\\": 1, \\\"therapist\\\": 1, \\\"fan\\\": 1, \\\"problems\\\": 1, \\\"similar\\\": 1, \\\"doubt\\\": 1, \\\"doubting\\\": 1, \\\"ourselves\\\": 1, \\\"steps\\\": 1, \\\"sucked\\\": 1, \\\"hw\\\": 1, \\\"okay\\\": 2, \\\"computer\\\": 2, \\\"let\\\": 1, \\\"ended\\\": 1, \\\"charlie\\\": 1, \\\"amount\\\": 1, \\\"end\\\": 1, \\\"summer\\\": 3, \\\"mosquitos\\\": 1, \\\"every\\\": 1, \\\"totally\\\": 2, \\\"mosquito\\\": 1, \\\"repellent\\\": 2, \\\"relate\\\": 1, \\\"during\\\": 1, \\\"tbh\\\": 1, \\\"obvious\\\": 1, \\\"communication\\\": 3, \\\"casual\\\": 4, \\\"finished\\\": 1, \\\"study\\\": 2, \\\"field\\\": 1, \\\"science\\\": 1, \\\"physics\\\": 1, \\\"degree\\\": 1, \\\"believe\\\": 1, \\\"pickle\\\": 1, \\\"pickles\\\": 1, \\\"burgers\\\": 1, \\\"breakfast\\\": 8, \\\"oatmeal\\\": 1, \\\"bagel\\\": 3, \\\"nighttime\\\": 1, \\\"blueberry\\\": 2, \\\"plain\\\": 1, \\\"grapes\\\": 1, \\\"1am\\\": 1, \\\"atm\\\": 1, \\\"having\\\": 1, \\\"beer\\\": 1, \\\"tacos\\\": 3, \\\"dinner\\\": 1, \\\"pastor\\\": 1, \\\"al\\\": 1, \\\"cookie\\\": 1, \\\"healthy\\\": 2, \\\"hahaha\\\": 1, \\\"baked\\\": 1, \\\"half\\\": 1, \\\"guess\\\": 1, \\\"bake\\\": 1, \\\"cookies\\\": 1, \\\"whether\\\": 1, \\\"defines\\\": 1, \\\"crossant\\\": 1, \\\"dip\\\": 1, \\\"choclate\\\": 1, \\\"mocha\\\": 1, \\\"crumb\\\": 1, \\\"raspberry\\\": 1, \\\"cake\\\": 1, \\\"sketch\\\": 1, \\\"attempt\\\": 1, \\\"prompt\\\": 1, \\\"desk\\\": 1, \\\"maps\\\": 2, \\\"places\\\": 2, \\\"google\\\": 3, \\\"looking\\\": 2, \\\"iowa\\\": 1, \\\"city\\\": 1, \\\"town\\\": 1, \\\"dutch\\\": 1, \\\"orange\\\": 1, \\\"immigrant\\\": 1, \\\"born\\\": 1, \\\"vr\\\": 1, \\\"level\\\": 1, \\\"earth\\\": 1, \\\"ect\\\": 5, \\\"partner\\\": 5, \\\"rip\\\": 2, \\\"vodka\\\": 2, \\\"yarn\\\": 1, \\\"yo\\\": 1, \\\"milkshake\\\": 1, \\\"us\\\": 1, \\\"agreed\\\": 1, \\\"we've\\\": 1, \\\"holiday\\\": 1, \\\"nothing\\\": 1, \\\"kiss\\\": 2, \\\"happen\\\": 1, \\\"unfortunately\\\": 1, \\\"boob\\\": 3, \\\"touching\\\": 2, \\\"side\\\": 1, \\\"works\\\": 1}\", \"index_docs\": \"{\\\"75\\\": 11, \\\"7\\\": 85, \\\"4\\\": 119, \\\"14\\\": 46, \\\"190\\\": 4, \\\"159\\\": 5, \\\"23\\\": 34, \\\"1\\\": 500, \\\"2\\\": 500, \\\"160\\\": 5, \\\"22\\\": 36, \\\"161\\\": 5, \\\"345\\\": 2, \\\"192\\\": 4, \\\"504\\\": 1, \\\"3\\\": 123, \\\"35\\\": 21, \\\"244\\\": 3, \\\"5\\\": 120, \\\"52\\\": 16, \\\"243\\\": 3, \\\"191\\\": 4, \\\"21\\\": 39, \\\"346\\\": 2, \\\"64\\\": 12, \\\"123\\\": 7, \\\"12\\\": 50, \\\"9\\\": 63, \\\"507\\\": 1, \\\"505\\\": 1, \\\"138\\\": 6, \\\"506\\\": 1, \\\"513\\\": 1, \\\"512\\\": 1, \\\"509\\\": 1, \\\"16\\\": 42, \\\"511\\\": 1, \\\"11\\\": 54, \\\"510\\\": 1, \\\"508\\\": 1, \\\"139\\\": 6, \\\"8\\\": 64, \\\"85\\\": 9, \\\"50\\\": 17, \\\"28\\\": 26, \\\"53\\\": 16, \\\"162\\\": 5, \\\"515\\\": 1, \\\"514\\\": 1, \\\"516\\\": 1, \\\"39\\\": 17, \\\"245\\\": 3, \\\"57\\\": 14, \\\"6\\\": 80, \\\"347\\\": 2, \\\"86\\\": 10, \\\"15\\\": 46, \\\"246\\\": 3, \\\"193\\\": 4, \\\"102\\\": 8, \\\"124\\\": 7, \\\"36\\\": 21, \\\"19\\\": 40, \\\"518\\\": 1, \\\"103\\\": 8, \\\"519\\\": 1, \\\"517\\\": 1, \\\"163\\\": 3, \\\"521\\\": 1, \\\"522\\\": 1, \\\"13\\\": 41, \\\"520\\\": 1, \\\"247\\\": 3, \\\"125\\\": 6, \\\"523\\\": 1, \\\"43\\\": 20, \\\"47\\\": 18, \\\"164\\\": 5, \\\"30\\\": 26, \\\"248\\\": 3, \\\"165\\\": 5, \\\"195\\\": 4, \\\"104\\\": 6, \\\"20\\\": 39, \\\"524\\\": 1, \\\"194\\\": 4, \\\"126\\\": 7, \\\"348\\\": 2, \\\"526\\\": 1, \\\"140\\\": 6, \\\"527\\\": 1, \\\"166\\\": 5, \\\"525\\\": 1, \\\"530\\\": 1, \\\"76\\\": 11, \\\"528\\\": 1, \\\"349\\\": 2, \\\"127\\\": 7, \\\"87\\\": 10, \\\"529\\\": 1, \\\"31\\\": 25, \\\"141\\\": 6, \\\"350\\\": 2, \\\"197\\\": 4, \\\"10\\\": 58, \\\"531\\\": 1, \\\"351\\\": 2, \\\"532\\\": 1, \\\"196\\\": 4, \\\"18\\\": 40, \\\"105\\\": 8, \\\"198\\\": 4, \\\"58\\\": 14, \\\"65\\\": 12, \\\"142\\\": 6, \\\"40\\\": 20, \\\"533\\\": 1, \\\"93\\\": 9, \\\"352\\\": 1, \\\"54\\\": 16, \\\"24\\\": 35, \\\"534\\\": 1, \\\"250\\\": 3, \\\"56\\\": 13, \\\"249\\\": 3, \\\"44\\\": 20, \\\"167\\\": 5, \\\"353\\\": 2, \\\"77\\\": 10, \\\"537\\\": 1, \\\"538\\\": 1, \\\"536\\\": 1, \\\"37\\\": 22, \\\"535\\\": 1, \\\"354\\\": 2, \\\"539\\\": 1, \\\"143\\\": 6, \\\"355\\\": 2, \\\"106\\\": 8, \\\"541\\\": 1, \\\"540\\\": 1, \\\"17\\\": 40, \\\"356\\\": 2, \\\"357\\\": 2, \\\"199\\\": 4, \\\"542\\\": 1, \\\"360\\\": 2, \\\"252\\\": 3, \\\"251\\\": 3, \\\"543\\\": 1, \\\"253\\\": 3, \\\"358\\\": 2, \\\"359\\\": 2, \\\"544\\\": 1, \\\"361\\\": 2, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"362\\\": 2, \\\"107\\\": 8, \\\"363\\\": 2, \\\"550\\\": 1, \\\"144\\\": 6, \\\"200\\\": 4, \\\"551\\\": 1, \\\"366\\\": 2, \\\"365\\\": 2, \\\"364\\\": 2, \\\"108\\\": 8, \\\"254\\\": 3, \\\"33\\\": 23, \\\"45\\\": 19, \\\"25\\\": 34, \\\"109\\\": 8, \\\"110\\\": 8, \\\"552\\\": 1, \\\"553\\\": 1, \\\"201\\\": 4, \\\"554\\\": 1, \\\"111\\\": 8, \\\"367\\\": 2, \\\"556\\\": 1, \\\"369\\\": 2, \\\"558\\\": 1, \\\"555\\\": 1, \\\"557\\\": 1, \\\"168\\\": 5, \\\"368\\\": 2, \\\"560\\\": 1, \\\"371\\\": 2, \\\"78\\\": 10, \\\"370\\\": 2, \\\"559\\\": 1, \\\"561\\\": 1, \\\"66\\\": 12, \\\"27\\\": 28, \\\"255\\\": 3, \\\"202\\\": 4, \\\"145\\\": 6, \\\"372\\\": 2, \\\"128\\\": 7, \\\"32\\\": 26, \\\"565\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"373\\\": 2, \\\"256\\\": 3, \\\"562\\\": 1, \\\"59\\\": 14, \\\"94\\\": 9, \\\"169\\\": 5, \\\"566\\\": 1, \\\"257\\\": 3, \\\"170\\\": 5, \\\"129\\\": 7, \\\"147\\\": 6, \\\"258\\\": 3, \\\"29\\\": 26, \\\"374\\\": 2, \\\"146\\\": 6, \\\"567\\\": 1, \\\"375\\\": 2, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"572\\\": 1, \\\"571\\\": 1, \\\"203\\\": 4, \\\"259\\\": 3, \\\"171\\\": 5, \\\"67\\\": 11, \\\"576\\\": 1, \\\"575\\\": 1, \\\"148\\\": 6, \\\"573\\\": 1, \\\"574\\\": 1, \\\"577\\\": 1, \\\"377\\\": 2, \\\"578\\\": 1, \\\"581\\\": 1, \\\"379\\\": 2, \\\"378\\\": 2, \\\"376\\\": 2, \\\"580\\\": 1, \\\"579\\\": 1, \\\"149\\\": 6, \\\"260\\\": 3, \\\"79\\\": 11, \\\"48\\\": 18, \\\"380\\\": 2, \\\"583\\\": 1, \\\"582\\\": 1, \\\"261\\\": 3, \\\"130\\\": 7, \\\"88\\\": 9, \\\"585\\\": 1, \\\"584\\\": 1, \\\"381\\\": 2, \\\"383\\\": 2, \\\"382\\\": 2, \\\"172\\\": 3, \\\"384\\\": 2, \\\"385\\\": 2, \\\"386\\\": 2, \\\"262\\\": 3, \\\"26\\\": 32, \\\"131\\\": 7, \\\"173\\\": 5, \\\"263\\\": 3, \\\"586\\\": 1, \\\"587\\\": 1, \\\"60\\\": 13, \\\"204\\\": 4, \\\"132\\\": 7, \\\"588\\\": 1, \\\"95\\\": 9, \\\"267\\\": 3, \\\"176\\\": 5, \\\"96\\\": 9, \\\"265\\\": 3, \\\"174\\\": 5, \\\"205\\\": 4, \\\"268\\\": 3, \\\"264\\\": 3, \\\"207\\\": 4, \\\"269\\\": 3, \\\"150\\\": 6, \\\"51\\\": 17, \\\"208\\\": 4, \\\"175\\\": 5, \\\"266\\\": 3, \\\"177\\\": 5, \\\"133\\\": 4, \\\"206\\\": 4, \\\"210\\\": 4, \\\"209\\\": 4, \\\"387\\\": 2, \\\"270\\\": 3, \\\"68\\\": 11, \\\"589\\\": 1, \\\"211\\\": 4, \\\"61\\\": 13, \\\"388\\\": 2, \\\"389\\\": 2, \\\"590\\\": 1, \\\"112\\\": 8, \\\"591\\\": 1, \\\"592\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"593\\\": 1, \\\"595\\\": 1, \\\"594\\\": 1, \\\"46\\\": 19, \\\"598\\\": 1, \\\"599\\\": 1, \\\"49\\\": 18, \\\"113\\\": 8, \\\"600\\\": 1, \\\"271\\\": 3, \\\"69\\\": 12, \\\"272\\\": 3, \\\"273\\\": 3, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"606\\\": 1, \\\"605\\\": 1, \\\"604\\\": 1, \\\"607\\\": 1, \\\"274\\\": 3, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"275\\\": 2, \\\"178\\\": 5, \\\"70\\\": 12, \\\"612\\\": 1, \\\"390\\\": 2, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"619\\\": 1, \\\"617\\\": 1, \\\"620\\\": 1, \\\"134\\\": 7, \\\"277\\\": 3, \\\"391\\\": 1, \\\"618\\\": 1, \\\"621\\\": 1, \\\"276\\\": 3, \\\"392\\\": 2, \\\"41\\\": 20, \\\"622\\\": 1, \\\"278\\\": 3, \\\"624\\\": 1, \\\"623\\\": 1, \\\"89\\\": 10, \\\"393\\\": 2, \\\"212\\\": 4, \\\"179\\\": 5, \\\"279\\\": 3, \\\"151\\\": 6, \\\"90\\\": 10, \\\"213\\\": 4, \\\"152\\\": 6, \\\"394\\\": 2, \\\"280\\\": 3, \\\"281\\\": 3, \\\"135\\\": 7, \\\"282\\\": 3, \\\"283\\\": 3, \\\"625\\\": 1, \\\"628\\\": 1, \\\"284\\\": 3, \\\"629\\\": 1, \\\"627\\\": 1, \\\"626\\\": 1, \\\"214\\\": 4, \\\"630\\\": 1, \\\"634\\\": 1, \\\"633\\\": 1, \\\"632\\\": 1, \\\"285\\\": 3, \\\"395\\\": 2, \\\"631\\\": 1, \\\"396\\\": 2, \\\"635\\\": 1, \\\"397\\\": 2, \\\"215\\\": 4, \\\"636\\\": 1, \\\"91\\\": 10, \\\"153\\\": 6, \\\"286\\\": 3, \\\"637\\\": 1, \\\"638\\\": 1, \\\"400\\\": 2, \\\"398\\\": 2, \\\"639\\\": 1, \\\"399\\\": 2, \\\"640\\\": 1, \\\"642\\\": 1, \\\"641\\\": 1, \\\"217\\\": 4, \\\"643\\\": 1, \\\"216\\\": 4, \\\"62\\\": 13, \\\"180\\\": 5, \\\"403\\\": 2, \\\"287\\\": 3, \\\"55\\\": 16, \\\"401\\\": 2, \\\"288\\\": 3, \\\"402\\\": 2, \\\"404\\\": 2, \\\"644\\\": 1, \\\"218\\\": 4, \\\"406\\\": 2, \\\"154\\\": 6, \\\"289\\\": 3, \\\"405\\\": 2, \\\"290\\\": 3, \\\"219\\\": 3, \\\"156\\\": 6, \\\"92\\\": 10, \\\"155\\\": 6, \\\"136\\\": 7, \\\"80\\\": 11, \\\"291\\\": 3, \\\"292\\\": 3, \\\"407\\\": 2, \\\"645\\\": 1, \\\"648\\\": 1, \\\"646\\\": 1, \\\"181\\\": 5, \\\"647\\\": 1, \\\"649\\\": 1, \\\"652\\\": 1, \\\"651\\\": 1, \\\"293\\\": 3, \\\"650\\\": 1, \\\"409\\\": 2, \\\"408\\\": 2, \\\"654\\\": 1, \\\"656\\\": 1, \\\"655\\\": 1, \\\"653\\\": 1, \\\"410\\\": 2, \\\"657\\\": 1, \\\"97\\\": 9, \\\"411\\\": 2, \\\"412\\\": 2, \\\"658\\\": 1, \\\"660\\\": 1, \\\"414\\\": 2, \\\"413\\\": 2, \\\"659\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"114\\\": 8, \\\"220\\\": 4, \\\"71\\\": 12, \\\"222\\\": 4, \\\"221\\\": 4, \\\"294\\\": 3, \\\"223\\\": 4, \\\"295\\\": 3, \\\"296\\\": 3, \\\"415\\\": 2, \\\"224\\\": 4, \\\"416\\\": 2, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"299\\\": 3, \\\"298\\\": 3, \\\"297\\\": 3, \\\"300\\\": 3, \\\"667\\\": 1, \\\"668\\\": 1, \\\"225\\\": 4, \\\"669\\\": 1, \\\"671\\\": 1, \\\"670\\\": 1, \\\"417\\\": 2, \\\"673\\\": 1, \\\"674\\\": 1, \\\"672\\\": 1, \\\"418\\\": 2, \\\"157\\\": 6, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"137\\\": 7, \\\"226\\\": 4, \\\"227\\\": 4, \\\"678\\\": 1, \\\"679\\\": 1, \\\"301\\\": 3, \\\"680\\\": 1, \\\"685\\\": 1, \\\"682\\\": 1, \\\"684\\\": 1, \\\"681\\\": 1, \\\"683\\\": 1, \\\"686\\\": 1, \\\"182\\\": 5, \\\"689\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"228\\\": 4, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"302\\\": 3, \\\"695\\\": 1, \\\"697\\\": 1, \\\"696\\\": 1, \\\"72\\\": 12, \\\"698\\\": 1, \\\"700\\\": 1, \\\"303\\\": 3, \\\"419\\\": 2, \\\"184\\\": 4, \\\"702\\\": 1, \\\"699\\\": 1, \\\"183\\\": 5, \\\"701\\\": 1, \\\"704\\\": 1, \\\"63\\\": 13, \\\"229\\\": 4, \\\"420\\\": 2, \\\"158\\\": 6, \\\"703\\\": 1, \\\"705\\\": 1, \\\"421\\\": 2, \\\"706\\\": 1, \\\"708\\\": 1, \\\"707\\\": 1, \\\"709\\\": 1, \\\"304\\\": 3, \\\"710\\\": 1, \\\"711\\\": 1, \\\"422\\\": 2, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"305\\\": 3, \\\"715\\\": 1, \\\"423\\\": 2, \\\"716\\\": 1, \\\"718\\\": 1, \\\"717\\\": 1, \\\"720\\\": 1, \\\"424\\\": 2, \\\"426\\\": 2, \\\"719\\\": 1, \\\"722\\\": 1, \\\"306\\\": 3, \\\"425\\\": 2, \\\"721\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"427\\\": 2, \\\"725\\\": 1, \\\"726\\\": 1, \\\"728\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"230\\\": 4, \\\"732\\\": 1, \\\"731\\\": 1, \\\"431\\\": 2, \\\"430\\\": 2, \\\"429\\\": 2, \\\"307\\\": 3, \\\"42\\\": 21, \\\"428\\\": 2, \\\"308\\\": 3, \\\"734\\\": 1, \\\"735\\\": 1, \\\"432\\\": 2, \\\"736\\\": 1, \\\"733\\\": 1, \\\"737\\\": 1, \\\"309\\\": 3, \\\"434\\\": 2, \\\"433\\\": 2, \\\"739\\\": 1, \\\"738\\\": 1, \\\"740\\\": 1, \\\"231\\\": 4, \\\"98\\\": 9, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"744\\\": 1, \\\"435\\\": 2, \\\"747\\\": 1, \\\"310\\\": 3, \\\"753\\\": 1, \\\"749\\\": 1, \\\"751\\\": 1, \\\"436\\\": 2, \\\"752\\\": 1, \\\"748\\\": 1, \\\"750\\\": 1, \\\"756\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"311\\\": 3, \\\"759\\\": 1, \\\"437\\\": 2, 