"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n!\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 500, \"word_counts\": \"{\\\"<start>\\\": 500, \\\"i\\\": 176, \\\"have\\\": 32, \\\"a\\\": 132, \\\"pixel\\\": 1, \\\"it's\\\": 39, \\\"pretty\\\": 9, \\\"great\\\": 4, \\\"much\\\": 9, \\\"better\\\": 3, \\\"than\\\": 2, \\\"what\\\": 50, \\\"had\\\": 19, \\\"before\\\": 4, \\\"<end>\\\": 500, \\\"does\\\": 7, \\\"it\\\": 56, \\\"really\\\": 12, \\\"charge\\\": 1, \\\"all\\\": 11, \\\"the\\\": 75, \\\"way\\\": 4, \\\"in\\\": 54, \\\"15\\\": 2, \\\"min\\\": 1, \\\"fast\\\": 1, \\\"i've\\\": 12, \\\"never\\\": 15, \\\"timed\\\": 1, \\\"but\\\": 37, \\\"under\\\": 1, \\\"half\\\": 3, \\\"an\\\": 10, \\\"hour\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 1, \\\"j1\\\": 1, \\\"my\\\": 39, \\\"first\\\": 4, \\\"cell\\\": 1, \\\"phone\\\": 2, \\\"and\\\": 62, \\\"for\\\": 38, \\\"7\\\": 1, \\\"months\\\": 1, \\\"do\\\": 40, \\\"you\\\": 140, \\\"think\\\": 11, \\\"of\\\": 48, \\\"anything\\\": 4, \\\"don't\\\": 22, \\\"like\\\": 32, \\\"love\\\": 9, \\\"can't\\\": 8, \\\"about\\\": 21, \\\"lg\\\": 1, \\\"optimus\\\": 1, \\\"v\\\": 1, \\\"know\\\": 30, \\\"old\\\": 2, \\\"if\\\": 16, \\\"job\\\": 5, \\\"good\\\": 24, \\\"enough\\\": 2, \\\"kill\\\": 1, \\\"yourself\\\": 5, \\\"op\\\": 5, \\\"won't\\\": 1, \\\"give\\\": 3, \\\"them\\\": 3, \\\"satisfaction\\\": 1, \\\"fuck\\\": 1, \\\"those\\\": 3, \\\"losers\\\": 1, \\\"i'll\\\": 5, \\\"we'll\\\": 2, \\\"be\\\": 23, \\\"your\\\": 41, \\\"friend\\\": 7, \\\"thanks\\\": 2, \\\"no\\\": 13, \\\"didn't\\\": 3, \\\"huh\\\": 2, \\\"heh\\\": 1, \\\"congrats\\\": 4, \\\"hope\\\": 8, \\\"are\\\": 34, \\\"as\\\": 12, \\\"happy\\\": 6, \\\"could\\\": 3, \\\"possibly\\\": 1, \\\"oh\\\": 5, \\\"definitely\\\": 3, \\\"am\\\": 8, \\\"still\\\": 8, \\\"find\\\": 3, \\\"myself\\\": 9, \\\"questioning\\\": 1, \\\"that\\\": 53, \\\"actually\\\": 3, \\\"happened\\\": 1, \\\"that's\\\": 14, \\\"so\\\": 26, \\\"lovely\\\": 2, \\\"basically\\\": 1, \\\"gay\\\": 7, \\\"ass\\\": 2, \\\"goals\\\": 2, \\\"double\\\": 1, \\\"entendres\\\": 1, \\\"here\\\": 10, \\\"mate\\\": 1, \\\"missed\\\": 1, \\\"out\\\": 12, \\\"important\\\": 2, \\\"bit\\\": 7, \\\"did\\\": 8, \\\"stick\\\": 2, \\\"her\\\": 7, \\\"get\\\": 9, \\\"stuck\\\": 1, \\\"um\\\": 1, \\\"im\\\": 6, \\\"girl\\\": 2, \\\"also\\\": 7, \\\"is\\\": 59, \\\"only\\\": 8, \\\"motivation\\\": 2, \\\"not\\\": 18, \\\"life\\\": 3, \\\"isnt\\\": 1, \\\"worth\\\": 2, \\\"living\\\": 1, \\\"didnt\\\": 1, \\\"bang\\\": 1, \\\"luck\\\": 5, \\\"why\\\": 9, \\\"you'd\\\": 1, \\\"need\\\": 6, \\\"anyways\\\": 1, \\\"to\\\": 61, \\\"cry\\\": 3, \\\"or\\\": 19, \\\"trip\\\": 1, \\\"haha\\\": 9, \\\"thank\\\": 6, \\\"gt\\\": 6, \\\"insane\\\": 2, \\\"ought\\\": 2, \\\"sobbing\\\": 2, \\\"on\\\": 28, \\\"wedding\\\": 2, \\\"day\\\": 8, \\\"6\\\": 5, \\\"class\\\": 3, \\\"textbook\\\": 1, \\\"7th\\\": 1, \\\"extra\\\": 1, \\\"book\\\": 1, \\\"too\\\": 22, \\\"there\\\": 8, \\\"was\\\": 24, \\\"this\\\": 21, \\\"poem\\\": 1, \\\"bridal\\\": 1, \\\"tears\\\": 1, \\\"seeing\\\": 4, \\\"i'm\\\": 42, \\\"four\\\": 1, \\\"hours\\\": 3, \\\"late\\\": 3, \\\"how'd\\\": 2, \\\"go\\\": 8, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"amazing\\\": 4, \\\"fun\\\": 4, \\\"super\\\": 1, \\\"easy\\\": 1, \\\"enjoy\\\": 1, \\\"divorce\\\": 1, \\\"raping\\\": 1, \\\"husband\\\": 1, \\\"making\\\": 3, \\\"him\\\": 4, \\\"pay\\\": 2, \\\"child\\\": 2, \\\"support\\\": 2, \\\"few\\\": 5, \\\"years\\\": 5, \\\"time\\\": 5, \\\"must\\\": 3, \\\"popular\\\": 1, \\\"aound\\\": 1, \\\"hahha\\\": 1, \\\"well\\\": 5, \\\"rest\\\": 2, \\\"us\\\": 2, \\\"nice\\\": 6, \\\"dude\\\": 9, \\\"wish\\\": 1, \\\"ahead\\\": 1, \\\"read\\\": 7, \\\"text\\\": 1, \\\"even\\\": 4, \\\"just\\\": 20, \\\"term\\\": 1, \\\"man\\\": 7, \\\"chill\\\": 1, \\\"bro\\\": 1, \\\"p\\\": 4, \\\"yes\\\": 9, \\\"understand\\\": 2, \\\"folks\\\": 2, \\\"use\\\": 2, \\\"dudette\\\": 2, \\\"part\\\": 3, \\\"world\\\": 6, \\\"any\\\": 12, \\\"foreign\\\": 1, \\\"language\\\": 2, \\\"music\\\": 4, \\\"hey\\\": 8, \\\"thought\\\": 2, \\\"forgot\\\": 1, \\\"me\\\": 38, \\\"you've\\\": 2, \\\"asked\\\": 2, \\\"question\\\": 2, \\\"remember\\\": 1, \\\"mistake\\\": 2, \\\"sorry\\\": 2, \\\"forget\\\": 1, \\\"at\\\": 11, \\\"all\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\": 1, \\\"coincidence\\\": 1, \\\"how\\\": 26, \\\"been\\\": 14, \\\"t\\\": 1, \\\"moment\\\": 2, \\\"fine\\\": 2, \\\"one\\\": 13, \\\"thing\\\": 4, \\\"help\\\": 5, \\\"write\\\": 1, \\\"feelings\\\": 2, \\\"down\\\": 4, \\\"which\\\": 2, \\\"slight\\\": 1, \\\"effective\\\": 1, \\\"journal\\\": 1, \\\"happens\\\": 5, \\\"lot\\\": 2, \\\"when\\\": 8, \\\"tired\\\": 8, \\\"yeah\\\": 9, \\\"got\\\": 16, \\\"project\\\": 2, \\\"worried\\\": 1, \\\"relieving\\\": 1, \\\"woot\\\": 1, \\\"sweet\\\": 2, \\\"website\\\": 1, \\\"design\\\": 1, \\\"show\\\": 6, \\\"web\\\": 1, \\\"designer\\\": 1, \\\"stuff\\\": 3, \\\"can\\\": 10, \\\"obviously\\\": 2, \\\"wage\\\": 1, \\\"land\\\": 1, \\\"war\\\": 1, \\\"russia\\\": 1, \\\"benefits\\\": 1, \\\"since\\\": 2, \\\"following\\\": 1, \\\"rule\\\": 3, \\\"once\\\": 2, \\\"eaten\\\": 1, \\\"by\\\": 6, \\\"crocodile\\\": 1, \\\"may\\\": 6, \\\"sound\\\": 2, \\\"trite\\\": 1, \\\"cliched\\\": 1, \\\"try\\\": 1, \\\"live\\\": 1, \\\"golden\\\": 3, \\\"possible\\\": 1, \\\"three\\\": 1, \\\"1\\\": 8, \\\"hair\\\": 3, \\\"gray\\\": 1, \\\"2\\\": 6, \\\"penis\\\": 1, \\\"huge\\\": 3, \\\"3\\\": 13, \\\"everyone\\\": 2, \\\"wiener\\\": 1, \\\"compared\\\": 1, \\\"yours\\\": 2, \\\"cornea\\\": 2, \\\"transplant\\\": 2, \\\"won\\\": 4, \\\"car\\\": 5, \\\"2009\\\": 2, \\\"2011\\\": 2, \\\"win\\\": 1, \\\"each\\\": 1, \\\"cars\\\": 1, \\\"some\\\": 10, \\\"look\\\": 5, \\\"boof\\\": 1, \\\"proud\\\": 1, \\\"ya\\\": 2, \\\"shit\\\": 5, \\\"23\\\": 1, \\\"lol\\\": 13, \\\"hard\\\": 1, \\\"believe\\\": 3, \\\"'the\\\": 1, \\\"dutch\\\": 2, \\\"queen'\\\": 1, \\\"cant\\\": 1, \\\"ride\\\": 1, \\\"bike\\\": 1, \\\"wanted\\\": 1, \\\"order\\\": 2, \\\"pizza\\\": 11, \\\"watch\\\": 4, \\\"movie\\\": 6, \\\"stood\\\": 1, \\\"up\\\": 13, \\\"will\\\": 9, \\\"lt\\\": 2, \\\"hell\\\": 2, \\\"eat\\\": 3, \\\"drink\\\": 2, \\\"banana\\\": 2, \\\"peanut\\\": 3, \\\"blended\\\": 1, \\\"ice\\\": 5, \\\"cream\\\": 4, \\\"daaamn\\\": 1, \\\"right\\\": 14, \\\"butter\\\": 4, \\\"bananas\\\": 1, \\\"duh\\\": 1, \\\"more\\\": 5, \\\"tasting\\\": 1, \\\"twenty\\\": 1, \\\"dudes\\\": 1, \\\"month\\\": 1, \\\"guuurl\\\": 1, \\\"move\\\": 1, \\\"stories\\\": 1, \\\"getting\\\": 4, \\\"shot\\\": 1, \\\"we\\\": 9, \\\"days\\\": 5, \\\"might\\\": 3, \\\"feel\\\": 8, \\\"companies\\\": 1, \\\"make\\\": 6, \\\"money\\\": 4, \\\"off\\\": 3, \\\"kind\\\": 12, \\\"brand\\\": 1, \\\"toppings\\\": 1, \\\"large\\\": 2, \\\"pineapple\\\": 1, \\\"olive\\\": 1, \\\"mmmm\\\": 1, \\\"should've\\\": 1, \\\"none\\\": 1, \\\"left\\\": 1, \\\"beef\\\": 1, \\\"d\\\": 7, \\\"mebbe\\\": 1, \\\"ur\\\": 4, \\\"tonite\\\": 1, \\\"together\\\": 2, \\\"shall\\\": 2, \\\"yus\\\": 1, \\\"damn\\\": 7, \\\"acursed\\\": 2, \\\"stores\\\": 1, \\\"now\\\": 16, \\\"grrrrr\\\": 1, \\\"buy\\\": 1, \\\"ffreere\\\": 1, \\\"limited\\\": 1, \\\"offer\\\": 2, \\\"people\\\": 6, \\\"dates\\\": 1, \\\"ago\\\": 1, \\\"rejected\\\": 1, \\\"tried\\\": 2, \\\"again\\\": 2, \\\"doctors\\\": 1, \\\"appointment\\\": 4, \\\"morning\\\": 3, \\\"boot\\\": 1, \\\"overwatch\\\": 2, \\\"going\\\": 3, \\\"relaxing\\\": 1, \\\"usually\\\": 3, \\\"with\\\": 8, \\\"friends\\\": 5, \\\"want\\\": 8, \\\"today\\\": 7, \\\"because\\\": 5, \\\"particular\\\": 3, \\\"reason\\\": 3, \\\"being\\\": 2, \\\"work\\\": 13, \\\"school\\\": 9, \\\"free\\\": 3, \\\"lobster\\\": 5, \\\"sandwich\\\": 2, \\\"sounds\\\": 6, \\\"delicious\\\": 3, \\\"next\\\": 4, \\\"share\\\": 1, \\\"4\\\": 1, \\\"u\\\": 5, \\\"here's\\\": 1, \\\"funny\\\": 1, \\\"constipated\\\": 1, \\\"five\\\": 2, \\\"finally\\\": 1, \\\"pooped\\\": 1, \\\"talking\\\": 2, \\\"i'd\\\": 3, \\\"pin\\\": 1, \\\"comment\\\": 2, \\\"top\\\": 1, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"big\\\": 3, \\\"small\\\": 1, \\\"company\\\": 2, \\\"sufficient\\\": 1, \\\"smallish\\\": 1, \\\"wonderful\\\": 1, \\\"mind\\\": 2, \\\"asking\\\": 2, \\\"build\\\": 1, \\\"airplanes\\\": 1, \\\"invited\\\": 1, \\\"interview\\\": 1, \\\"tomorrow\\\": 1, \\\"passed\\\": 2, \\\"test\\\": 2, \\\"took\\\": 2, \\\"spanish\\\": 1, \\\"learned\\\": 1, \\\"duolingo\\\": 1, \\\"awesome\\\": 1, \\\"start\\\": 1, \\\"would\\\": 9, \\\"die\\\": 1, \\\"without\\\": 2, \\\"general\\\": 1, \\\"chemistry\\\": 1, \\\"exam\\\": 1, \\\"chem\\\": 1, \\\"yesterday\\\": 3, \\\"went\\\": 1, \\\"alive\\\": 1, \\\"goes\\\": 2, \\\"anyone\\\": 10, \\\"death\\\": 1, \\\"around\\\": 2, \\\"corner\\\": 1, \\\"you're\\\": 8, \\\"alright\\\": 4, \\\"laugh\\\": 2, \\\"forever\\\": 1, \\\"thankful\\\": 1, \\\"makes\\\": 3, \\\"always\\\": 5, \\\"brightens\\\": 1, \\\"classes\\\": 2, \\\"christian\\\": 3, \\\"realtionships\\\": 3, \\\"faith\\\": 4, \\\"nonverbal\\\": 3, \\\"comm\\\": 3, \\\"college\\\": 2, \\\"tv\\\": 4, \\\"video\\\": 4, \\\"say\\\": 6, \\\"lie\\\": 6, \\\"winner\\\": 1, \\\"based\\\": 1, \\\"truths\\\": 1, \\\"guessing\\\": 1, \\\"trying\\\": 1, \\\"into\\\": 1, \\\"learning\\\": 1, \\\"fourth\\\": 1, \\\"orchestra\\\": 1, \\\"dumpster\\\": 1, \\\"dived\\\": 1, \\\"broken\\\": 1, \\\"bone\\\": 1, \\\"brown\\\": 3, \\\"eyes\\\": 1, \\\"hmm\\\": 1, \\\"accident\\\": 1, \\\"sprained\\\": 1, \\\"ankle\\\": 1, \\\"while\\\": 3, \\\"sitting\\\": 1, \\\"stand\\\": 2, \\\"pie\\\": 2, \\\"3s\\\": 1, \\\"gotta\\\": 2, \\\"who\\\": 4, \\\"doesn't\\\": 1, \\\"fucking\\\": 5, \\\"truth\\\": 13, \\\"disney\\\": 1, \\\"times\\\": 2, \\\"record\\\": 2, \\\"bi\\\": 1, \\\"correct\\\": 1, \\\"what's\\\": 10, \\\"fastest\\\": 1, \\\"connect\\\": 1, \\\"dotter\\\": 1, \\\"entire\\\": 3, \\\"bruh\\\": 1, \\\"odds\\\": 1, \\\"crush\\\": 1, \\\"stay\\\": 1, \\\"straight\\\": 3, \\\"she\\\": 6, \\\"power\\\": 3, \\\"turn\\\": 6, \\\"maybe\\\": 4, \\\"subconsciously\\\": 2, \\\"guys\\\": 5, \\\"gaydar\\\": 2, \\\"answer\\\": 2, \\\"likes\\\": 1, \\\"level\\\": 2, \\\"tbh\\\": 3, \\\"said\\\": 2, \\\"he\\\": 2, \\\"male\\\": 1, \\\"type\\\": 1, \\\"unfortunate\\\": 1, \\\"boop\\\": 1, \\\"nose\\\": 1, \\\"napoleon\\\": 1, \\\"dynamite\\\": 1, \\\"favorite\\\": 4, \\\"dance\\\": 1, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\\ud83d\\\\udd25\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\": 1, \\\"ive\\\": 2, \\\"made\\\": 3, \\\"through\\\": 1, \\\"couldn't\\\": 1, \\\"hi\\\": 3, \\\"insert\\\": 1, \\\"awkward\\\": 1, \\\"emoji\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\": 2, \\\"soo\\\": 1, \\\"has\\\": 4, \\\"killing\\\": 1, \\\"gosh\\\": 1, \\\"working\\\": 4, \\\"math\\\": 3, \\\"midterm\\\": 1, \\\"friday\\\": 1, \\\"junior\\\": 1, \\\"currently\\\": 1, \\\"studying\\\": 1, \\\"become\\\": 1, \\\"high\\\": 1, \\\"teacher\\\": 1, \\\"liking\\\": 1, \\\"hello\\\\ud83d\\\\ude1b\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude06\\\": 1, \\\"yet\\\": 2, \\\"sleep\\\": 2, \\\"mint\\\": 1, \\\"green\\\": 1, \\\"pastel\\\": 1, \\\"pink\\\": 1, \\\"cool\\\": 4, \\\"purple\\\": 1, \\\"color\\\": 1, \\\"songs\\\": 1, \\\"finished\\\": 2, \\\"recording\\\": 1, \\\"studio\\\": 1, \\\"stoked\\\": 1, \\\"poop\\\": 1, \\\"idea\\\": 1, \\\"yellow\\\": 2, \\\"teal\\\": 2, \\\"feeling\\\": 1, \\\"little\\\": 5, \\\"kettle\\\": 1, \\\"cooked\\\": 1, \\\"mesquite\\\": 1, \\\"barbecue\\\": 1, \\\"chips\\\": 3, \\\"they\\\": 7, \\\"were\\\": 3, \\\"nummy\\\": 1, \\\"wasn't\\\": 2, \\\"hungry\\\": 1, \\\"ate\\\": 2, \\\"bag\\\": 1, \\\"then\\\": 1, \\\"coffee\\\": 2, \\\"leftove\\\": 1, \\\"thai\\\": 1, \\\"food\\\": 5, \\\"from\\\": 8, \\\"last\\\": 2, \\\"night\\\": 4, \\\"capri\\\": 2, \\\"sun\\\": 2, \\\"best\\\": 8, \\\"keep\\\": 1, \\\"box\\\": 1, \\\"house\\\": 1, \\\"where\\\": 5, \\\"lunch\\\": 2, \\\"cup\\\": 1, \\\"yogurt\\\": 3, \\\"macaronis\\\": 1, \\\"spaghetti\\\": 1, \\\"leftover\\\": 1, \\\"slice\\\": 1, \\\"long\\\": 1, \\\"isn't\\\": 3, \\\"shitty\\\": 1, \\\"hawaiian\\\": 1, \\\"boyfriend\\\": 1, \\\"pineapples\\\": 1, \\\"his\\\": 3, \\\"lowkey\\\": 1, \\\"disgusted\\\": 1, \\\"\\\\ud83d\\\\ude02\\\": 1, \\\"wouldn't\\\": 1, \\\"call\\\": 1, \\\"beans\\\": 1, \\\"protein\\\": 2, \\\"somehow\\\": 1, \\\"joke\\\": 1, \\\"chick\\\": 1, \\\"fil\\\": 1, \\\"course\\\": 2, \\\"step\\\": 2, \\\"admitting\\\": 1, \\\"addiction\\\": 1, \\\"spicy\\\": 3, \\\"chicken\\\": 4, \\\"sammiches\\\": 1, \\\"tho\\\": 2, \\\"such\\\": 1, \\\"shits\\\": 2, \\\"wow\\\": 2, \\\"awful\\\": 1, \\\"ramen\\\": 2, \\\"two\\\": 4, \\\"eggs\\\": 1, \\\"goddammit\\\": 1, \\\"god\\\": 1, \\\"dammit\\\": 1, \\\"agree\\\": 1, \\\"cheeseburger\\\": 1, \\\"french\\\": 1, \\\"fries\\\": 2, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\\ud83c\\\\udf54\\\\ud83c\\\\udf5f\\\": 1, \\\"burgers\\\": 2, \\\"n\\\": 1, \\\"goddamned\\\": 1, \\\"kryptonite\\\": 1, \\\"heart\\\": 1, \\\"health\\\": 1, \\\"sandwiches\\\": 1, \\\"flavor\\\": 2, \\\"many\\\": 4, \\\"mood\\\": 2, \\\"thx\\\": 1, \\\"elmo\\\": 1, \\\"jealous\\\": 1, \\\"reddit\\\": 3, \\\"young\\\": 1, \\\"naive\\\": 1, \\\"most\\\": 2, \\\"uninformed\\\": 1, \\\"hyperbole\\\": 1, \\\"whole\\\": 1, \\\"grab\\\": 1, \\\"pussy\\\": 1, \\\"overlord\\\": 1, \\\"donnie\\\": 1, \\\"news\\\": 2, \\\"eastern\\\": 1, \\\"europe\\\": 1, \\\"local\\\": 1, \\\"nothing\\\": 3, \\\"partiqular\\\": 1, \\\"trump\\\": 1, \\\"thats\\\": 2, \\\"headed\\\": 1, \\\"university\\\": 1, \\\"guelph\\\": 2, \\\"imperial\\\": 1, \\\"accepted\\\": 1, \\\"shut\\\": 1, \\\"13\\\": 1, \\\"20\\\": 1, \\\"conversation\\\": 1, \\\"skills\\\": 1, \\\"body\\\": 2, \\\"seem\\\": 2, \\\"figure\\\": 1, \\\"special\\\": 1, \\\"shy\\\": 1, \\\"girls\\\": 2, \\\"imho\\\": 1, \\\"shyness\\\": 2, \\\"result\\\": 1, \\\"lack\\\": 1, \\\"confidence\\\": 2, \\\"fix\\\": 2, \\\"playing\\\": 2, \\\"skyrim\\\": 1, \\\"bf1\\\": 1, \\\"prison\\\": 1, \\\"architect\\\": 1, \\\"ufc\\\": 1, \\\"xbox\\\": 1, \\\"stealth\\\": 1, \\\"archer\\\": 1, \\\"\\\\u252c\\\\u2534\\\\u252c\\\\u2534\\\\u2524\\\": 1, \\\"\\\\u035c\\\\u0296\\\": 1, \\\"\\\\u0361\\\\u00b0\\\": 1, \\\"\\\\u251c\\\\u252c\\\\u2534\\\\u252c\\\\u2534\\\": 1, \\\"quite\\\": 1, \\\"starve\\\": 1, \\\"current\\\": 1, \\\"meta\\\": 1, \\\"week\\\": 3, \\\"far\\\": 3, \\\"ok\\\": 2, \\\"exciting\\\": 1, \\\"plans\\\": 1, \\\"coming\\\": 1, \\\"sleeping\\\": 2, \\\"over\\\": 3, \\\"couple\\\": 1, \\\"excited\\\": 1, \\\"normally\\\": 1, \\\"during\\\": 2, \\\"sleepover\\\": 1, \\\"yea\\\": 1, \\\"whats\\\": 2, \\\"laaaaame\\\": 1, \\\"hotel\\\": 1, \\\"close\\\": 1, \\\"there's\\\": 3, \\\"choice\\\": 1, \\\"matter\\\": 1, \\\"hospital\\\": 1, \\\"should\\\": 2, \\\"ask\\\": 1, \\\"hasa\\\": 1, \\\"diga\\\": 1, \\\"eebowai\\\": 1, \\\"means\\\": 2, \\\"sure\\\": 4, \\\"shirt\\\": 1, \\\"says\\\": 1, \\\"mir\\\": 1, \\\"ist\\\": 1, \\\"das\\\": 1, \\\"schei\\\\u00dfegal\\\": 1, \\\"its\\\": 2, \\\"sorta\\\": 1, \\\"german\\\": 1, \\\"hakuna\\\": 1, \\\"matata\\\": 1, \\\"mean\\\": 1, \\\"literally\\\": 1, \\\"translation\\\": 1, \\\"though\\\": 1, \\\"cl\\\": 1, \\\"match\\\": 1, \\\"seen\\\": 4, \\\"haven't\\\": 4, \\\"gonna\\\": 2, \\\"psg\\\": 1, \\\"barca\\\": 1, \\\"benfica\\\": 1, \\\"dortmund\\\": 1, \\\"dentist\\\": 4, \\\"plus\\\": 2, \\\"wrighting\\\": 2, \\\"letters\\\": 2, \\\"hate\\\": 2, \\\"appointments\\\": 1, \\\"bring\\\": 1, \\\"podcasts\\\": 1, \\\"helps\\\": 2, \\\"would've\\\": 1, \\\"helped\\\": 1, \\\"commute\\\": 1, \\\"wiping\\\": 1, \\\"bottoms\\\": 1, \\\"putting\\\": 3, \\\"elderly\\\": 1, \\\"bed\\\": 1, \\\"later\\\": 1, \\\"cna\\\": 2, \\\"heard\\\": 1, \\\"acronym\\\": 1, \\\"celebrated\\\": 1, \\\"family\\\": 1, \\\"overall\\\": 1, \\\"lasagna\\\": 1, \\\"ways\\\": 2, \\\"celebrate\\\": 2, \\\"birthday\\\": 1, \\\"hockey\\\": 3, \\\"play\\\": 1, \\\"team\\\": 1, \\\"mainly\\\": 1, \\\"chose\\\": 1, \\\"random\\\": 1, \\\"pool\\\": 1, \\\"hahaha\\\": 2, \\\"date\\\": 1, \\\"option\\\": 1, \\\"romantic\\\": 1, \\\"comedy\\\": 1, \\\"updated\\\": 1, \\\"effort\\\": 1, \\\"personally\\\": 2, \\\"reply\\\": 1, \\\"tell\\\": 12, \\\"tonight\\\": 1, \\\"badass\\\": 2, \\\"lady\\\": 2, \\\"mcu's\\\": 1, \\\"melinda\\\": 1, \\\"peggy\\\": 1, \\\"carter\\\": 1, \\\"empowering\\\": 1, \\\"fbi\\\": 1, \\\"interesting\\\": 3, \\\"investigative\\\": 1, \\\"thrilling\\\": 1, \\\"criminal\\\": 1, \\\"minds\\\": 1, \\\"very\\\": 1, \\\"procrastinating\\\": 1, \\\"same\\\": 3, \\\"youtube\\\": 2, \\\"doing\\\": 8, \\\"homework\\\": 3, \\\"california\\\": 5, \\\"barely\\\": 3, \\\"8\\\": 3, \\\"30\\\": 3, \\\"s\\\": 2, \\\"supposed\\\": 2, \\\"sarcasm\\\": 2, \\\"hmmmm\\\": 1, \\\"meant\\\": 2, \\\"yeaaaah\\\": 1, \\\"weird\\\": 4, \\\"starts\\\": 1, \\\"investigating\\\": 2, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"new\\\": 1, \\\"bad\\\": 1, \\\"stalking\\\": 1, \\\"learn\\\": 1, \\\"notice\\\": 1, \\\"history\\\": 3, \\\"lmao\\\": 1, \\\"idek\\\": 1, \\\"trust\\\": 1, \\\"click\\\": 1, \\\"name\\\": 1, \\\"sometimes\\\": 1, \\\"check\\\": 1, \\\"sooo\\\": 2, \\\"stamp\\\": 1, \\\"sarcastic\\\": 1, \\\"1130\\\": 1, \\\"something\\\": 4, \\\"done\\\": 3, \\\"pathetic\\\": 1, \\\"fap\\\": 1, \\\"mine\\\": 2, \\\"legendary\\\": 1, \\\"fair\\\": 1, \\\"age\\\": 1, \\\"lost\\\": 2, \\\"virginity\\\": 1, \\\"ever\\\": 2, \\\"gone\\\": 1, \\\"streaking\\\": 1, \\\"hit\\\": 2, \\\"worst\\\": 4, \\\"flaw\\\": 6, \\\"hmmm\\\": 1, \\\"insecurity\\\": 1, \\\"weekend\\\": 2, \\\"example\\\": 1, \\\"dare\\\": 5, \\\"see\\\": 2, \\\"biggest\\\": 2, \\\"others\\\": 1, \\\"ideal\\\": 1, \\\"scoop\\\": 1, \\\"everyone's\\\": 1, \\\"saying\\\": 1, \\\"rub\\\": 2, \\\"ketchup\\\": 2, \\\"wash\\\": 2, \\\"after\\\": 3, \\\"heheheheheh\\\": 1, \\\"animal\\\": 1, \\\"platypus\\\": 1, \\\"spirits\\\": 1, \\\"thread\\\": 1, \\\"rock\\\": 1, \\\"hello\\\": 4, \\\"bonjour\\\": 1, \\\"mon\\\": 1, \\\"ami\\\": 1, \\\"chicago\\\": 1, \\\"midwest\\\": 1, \\\"contact\\\": 1, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"how's\\\": 1, \\\"weather\\\": 2, \\\"unusually\\\": 1, \\\"warm\\\": 3, \\\"idk\\\": 1, \\\"hows\\\": 1, \\\"wherever\\\": 1, \\\"honestly\\\": 1, \\\"pm'd\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 1, \\\"hola\\\": 1, \\\"humanity\\\": 1, \\\"post\\\": 2, \\\"taken\\\": 1, \\\"answering\\\": 1, \\\"every\\\": 2, \\\"soul\\\": 1, \\\"reached\\\": 1, \\\"absolutely\\\": 1, \\\"incredible\\\": 1, \\\"r\\\": 1, \\\"kindvoice\\\": 1, \\\"sticky\\\": 1, \\\"spongebob\\\": 1, \\\"smile\\\": 1, \\\"face\\\": 1, \\\"talk\\\": 2, \\\"pm\\\": 1, \\\"wait\\\": 1, \\\"until\\\": 1, \\\"things\\\": 1, \\\"calm\\\": 1, \\\"please\\\": 1, \\\"against\\\": 1, \\\"rules\\\": 2, \\\"someone\\\": 2, \\\"distress\\\": 1, \\\"argue\\\": 1, \\\"person\\\": 1, \\\"deserving\\\": 1, \\\"hug\\\": 1, \\\"hugs\\\": 1, \\\"butts\\\": 3, \\\"cannot\\\": 1, \\\"men's\\\": 1, \\\"womens\\\": 2, \\\"men\\\": 1, \\\"ones\\\": 2, \\\"else\\\": 2, \\\"besides\\\": 1, \\\"chinese\\\": 1, \\\"oo\\\": 2, \\\"dish\\\": 1, \\\"noodles\\\": 1, \\\"wbu\\\": 1, \\\"sour\\\": 2, \\\"orange\\\": 2, \\\"home\\\": 3, \\\"alone\\\": 2, \\\"crisps\\\": 5, \\\"soda\\\": 1, \\\"cook\\\": 1, \\\"bbq\\\": 2, \\\"nope\\\": 3, \\\"favourites\\\": 1, \\\"hot\\\": 1, \\\"wing\\\": 1, \\\"flavoured\\\": 1, \\\"britain\\\": 1, \\\"chance\\\": 1, \\\"potato\\\": 1, \\\"onion\\\": 1, \\\"white\\\": 2, \\\"russians\\\": 1, \\\"sup\\\": 2, \\\"dunno\\\": 1, \\\"track\\\": 1, \\\"wodka\\\": 1, \\\"empty\\\": 1, \\\"cheese\\\": 2, \\\"meat\\\": 1, \\\"combo\\\": 1, \\\"ham\\\": 1, \\\"cheeze\\\": 1, \\\"wiz\\\": 1, \\\"grilled\\\": 1, \\\"judge\\\": 1, \\\"we're\\\": 1, \\\"nothingness\\\": 1, \\\"regardless\\\": 1, \\\"understanding\\\": 1, \\\"correctly\\\": 1, \\\"guess\\\": 2, \\\"deep\\\": 1, \\\"they've\\\": 1, \\\"posting\\\": 1, \\\"nude\\\": 1, \\\"subreddits\\\": 1, \\\"dogs\\\": 1, \\\"cats\\\": 1, \\\"books\\\": 1, \\\"etc\\\": 1, \\\"saw\\\": 1, \\\"sub\\\": 2, \\\"singer\\\": 1, \\\"songwriter\\\": 1, \\\"regina\\\": 1, \\\"spektor\\\": 1, \\\"confused\\\": 1, \\\"giants\\\": 1, \\\"wolves\\\": 2, \\\"solid\\\": 1, \\\"username\\\": 1, \\\"dolphin\\\": 2, \\\"dicks\\\": 1, \\\"actual\\\": 2, \\\"dolphin's\\\": 2, \\\"dick\\\": 2, \\\"imagine\\\": 2, \\\"obligated\\\": 1, \\\"afraid\\\": 1, \\\"results\\\": 1, \\\"headless\\\": 1, \\\"fish\\\": 1, \\\"pleasant\\\": 1, \\\"better\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\": 1, \\\"already\\\": 1, \\\"depressed\\\": 1, \\\"state\\\": 1, \\\"slowly\\\": 1, \\\"surely\\\": 1, \\\"trophy\\\": 1, \\\"hunting\\\": 1, \\\"ps4\\\": 1, \\\"baby\\\": 2, \\\"grows\\\": 1, \\\"learns\\\": 1, \\\"handstand\\\": 1, \\\"deliver\\\": 1, \\\"remindme\\\": 1, \\\"congratulations\\\": 2, \\\"pamper\\\": 1, \\\"wife\\\": 2, \\\"she's\\\": 1, \\\"contently\\\": 1, \\\"hasn't\\\": 1, \\\"changed\\\": 1, \\\"normal\\\": 1, \\\"tells\\\": 2, \\\"200\\\": 1, \\\"000\\\": 1, \\\"online\\\": 1, \\\"seriously\\\": 1, \\\"cant'\\\": 8, \\\"acquaintance\\\": 1, \\\"cousin\\\": 1, \\\"teach\\\": 1, \\\"english\\\": 1, \\\"south\\\": 1, \\\"korea\\\": 1, \\\"5\\\": 1, \\\"yeeee\\\": 1, \\\"planning\\\": 1, \\\"poor\\\": 1, \\\"choices\\\": 2, \\\"threw\\\": 1, \\\"whenever\\\": 1, \\\"true\\\": 2, \\\"mono\\\": 1, \\\"sore\\\": 1, \\\"8am\\\": 1, \\\"weeks\\\": 1, \\\"least\\\": 1, \\\"second\\\": 1, \\\"therapist\\\": 1, \\\"played\\\": 1, \\\"chess\\\": 2, \\\"beat\\\": 1, \\\"twice\\\": 1, \\\"fan\\\": 1, \\\"doubt\\\": 1, \\\"similar\\\": 1, \\\"problems\\\": 1, \\\"take\\\": 1, \\\"steps\\\": 1, \\\"doubting\\\": 1, \\\"ourselves\\\": 1, \\\"sucked\\\": 1, \\\"bronchitis\\\": 1, \\\"everything\\\": 1, \\\"irritating\\\": 1, \\\"okay\\\": 3, \\\"hw\\\": 1, \\\"computer\\\": 2, \\\"let\\\": 1, \\\"ended\\\": 1, \\\"charlie\\\": 1, \\\"greats\\\": 1, \\\"summer\\\": 3, \\\"end\\\": 1, \\\"amount\\\": 1, \\\"mosquitos\\\": 1, \\\"totally\\\": 2, \\\"relate\\\": 1, \\\"mosquito\\\": 1, \\\"repellent\\\": 2, \\\"put\\\": 1, \\\"obvious\\\": 1, \\\"let's\\\": 1, \\\"casual\\\": 1, \\\"pancakes\\\": 1, \\\"favourite\\\": 1, \\\"study\\\": 2, \\\"field\\\": 1, \\\"physics\\\": 1, \\\"science\\\": 1, \\\"degree\\\": 1, \\\"involve\\\": 1, \\\"wise\\\": 1, \\\"pickle\\\": 1, \\\"pickles\\\": 1, \\\"they're\\\": 1, \\\"bloody\\\": 1, \\\"ace\\\": 1, \\\"oatmeal\\\": 1, \\\"nighttime\\\": 1, \\\"blueberry\\\": 2, \\\"bagel\\\": 4, \\\"plain\\\": 1, \\\"grapes\\\": 1, \\\"real\\\": 1, \\\"1am\\\": 1, \\\"having\\\": 1, \\\"beer\\\": 1, \\\"breakfast\\\": 2, \\\"atm\\\": 1, \\\"tacos\\\": 5, \\\"dinner\\\": 2, \\\"al\\\": 1, \\\"pastor\\\": 1, \\\"cookie\\\": 1, \\\"baked\\\": 1, \\\"healthy\\\": 2, \\\"cookies\\\": 1, \\\"bake\\\": 1, \\\"defines\\\": 1, \\\"whether\\\": 1, \\\"milk\\\": 2, \\\"chocolate\\\": 1, \\\"chip\\\": 1, \\\"raspberry\\\": 2, \\\"choclate\\\": 1, \\\"crossant\\\": 1, \\\"mocha\\\": 1, \\\"dip\\\": 1, \\\"combined\\\": 1, \\\"bowl\\\": 1, \\\"crumb\\\": 1, \\\"cake\\\": 1, \\\"desk\\\": 1, \\\"city\\\": 1, \\\"iowa\\\": 2, \\\"immigrant\\\": 1, \\\"town\\\": 1, \\\"born\\\": 2, \\\"nw\\\": 1, \\\"google\\\": 1, \\\"earth\\\": 1, \\\"vr\\\": 1, \\\"especially\\\": 1, \\\"barked\\\": 1, \\\"vodka\\\": 3, \\\"rip\\\": 2, \\\"treat\\\": 1, \\\"quality\\\": 1, \\\"yarn\\\": 2, \\\"milkshake\\\": 1, \\\"yo\\\": 1, \\\"flavour\\\": 1, \\\"shake\\\": 1, \\\"we've\\\": 1, \\\"agreed\\\": 1, \\\"holiday\\\": 1, \\\"other\\\": 1, \\\"holidays\\\": 1, \\\"unfortunately\\\": 1, \\\"happen\\\": 1, \\\"women\\\": 2, \\\"touching\\\": 2, \\\"boob\\\": 4, \\\"side\\\": 2, \\\"works\\\": 2, \\\"sideboob\\\": 1}\", \"word_docs\": \"{\\\"much\\\": 9, \\\"before\\\": 4, \\\"what\\\": 50, \\\"great\\\": 4, \\\"have\\\": 31, \\\"pixel\\\": 1, \\\"<start>\\\": 500, \\\"<end>\\\": 500, \\\"i\\\": 137, \\\"it's\\\": 36, \\\"than\\\": 2, \\\"a\\\": 114, \\\"had\\\": 19, \\\"better\\\": 3, \\\"pretty\\\": 9, \\\"it\\\": 55, \\\"15\\\": 2, \\\"really\\\": 12, \\\"all\\\": 11, \\\"in\\\": 51, \\\"the\\\": 69, \\\"min\\\": 1, \\\"charge\\\": 1, \\\"does\\\": 7, \\\"way\\\": 4, \\\"an\\\": 10, \\\"never\\\": 15, \\\"but\\\": 37, \\\"fast\\\": 1, \\\"timed\\\": 1, \\\"half\\\": 3, \\\"under\\\": 1, \\\"hour\\\": 1, \\\"i've\\\": 11, \\\"months\\\": 1, \\\"7\\\": 1, \\\"galaxy\\\": 1, \\\"phone\\\": 2, \\\"my\\\": 37, \\\"cell\\\": 1, \\\"for\\\": 36, \\\"j1\\\": 1, \\\"samsung\\\": 1, \\\"first\\\": 4, \\\"and\\\": 56, \\\"you\\\": 121, \\\"of\\\": 45, \\\"anything\\\": 4, \\\"like\\\": 31, \\\"do\\\": 37, \\\"don't\\\": 22, \\\"think\\\": 11, \\\"love\\\": 9, \\\"can't\\\": 8, \\\"about\\\": 20, \\\"optimus\\\": 1, \\\"lg\\\": 1, \\\"v\\\": 1, \\\"know\\\": 21, \\\"old\\\": 2, \\\"enough\\\": 2, \\\"job\\\": 5, \\\"good\\\": 23, \\\"if\\\": 16, \\\"op\\\": 5, \\\"kill\\\": 1, \\\"yourself\\\": 5, \\\"satisfaction\\\": 1, \\\"give\\\": 3, \\\"them\\\": 3, \\\"won't\\\": 1, \\\"those\\\": 3, \\\"be\\\": 22, \\\"friend\\\": 7, \\\"your\\\": 39, \\\"losers\\\": 1, \\\"i'll\\\": 5, \\\"we'll\\\": 2, \\\"fuck\\\": 1, \\\"thanks\\\": 2, \\\"didn't\\\": 3, \\\"no\\\": 11, \\\"huh\\\": 2, \\\"heh\\\": 1, \\\"hope\\\": 8, \\\"could\\\": 3, \\\"as\\\": 10, \\\"are\\\": 33, \\\"possibly\\\": 1, \\\"congrats\\\": 4, \\\"happy\\\": 6, \\\"oh\\\": 5, \\\"that\\\": 50, \\\"happened\\\": 1, \\\"questioning\\\": 1, \\\"still\\\": 8, \\\"actually\\\": 3, \\\"am\\\": 8, \\\"myself\\\": 9, \\\"definitely\\\": 3, \\\"find\\\": 3, \\\"lovely\\\": 2, \\\"so\\\": 25, \\\"ass\\\": 2, \\\"that's\\\": 14, \\\"goals\\\": 2, \\\"gay\\\": 7, \\\"basically\\\": 1, \\\"here\\\": 10, \\\"double\\\": 1, \\\"entendres\\\": 1, \\\"stuck\\\": 1, \\\"out\\\": 12, \\\"mate\\\": 1, \\\"important\\\": 2, \\\"bit\\\": 7, \\\"get\\\": 9, \\\"missed\\\": 1, \\\"did\\\": 7, \\\"her\\\": 7, \\\"stick\\\": 2, \\\"only\\\": 8, \\\"is\\\": 56, \\\"um\\\": 1, \\\"girl\\\": 2, \\\"motivation\\\": 2, \\\"also\\\": 7, \\\"im\\\": 5, \\\"not\\\": 17, \\\"didnt\\\": 1, \\\"living\\\": 1, \\\"life\\\": 3, \\\"worth\\\": 2, \\\"bang\\\": 1, \\\"isnt\\\": 1, \\\"you'd\\\": 1, \\\"why\\\": 9, \\\"luck\\\": 4, \\\"need\\\": 6, \\\"anyways\\\": 1, \\\"trip\\\": 1, \\\"to\\\": 58, \\\"cry\\\": 3, \\\"or\\\": 19, \\\"haha\\\": 9, \\\"thank\\\": 6, \\\"gt\\\": 5, \\\"sobbing\\\": 2, \\\"wedding\\\": 2, \\\"day\\\": 7, \\\"ought\\\": 2, \\\"on\\\": 27, \\\"insane\\\": 2, \\\"class\\\": 2, \\\"bridal\\\": 1, \\\"textbook\\\": 1, \\\"6\\\": 5, \\\"poem\\\": 1, \\\"there\\\": 8, \\\"7th\\\": 1, \\\"was\\\": 22, \\\"too\\\": 22, \\\"this\\\": 21, \\\"book\\\": 1, \\\"extra\\\": 1, \\\"tears\\\": 1, \\\"seeing\\\": 4, \\\"four\\\": 1, \\\"hours\\\": 3, \\\"late\\\": 3, \\\"go\\\": 8, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"how'd\\\": 2, \\\"i'm\\\": 41, \\\"amazing\\\": 4, \\\"fun\\\": 4, \\\"super\\\": 1, \\\"easy\\\": 1, \\\"husband\\\": 1, \\\"making\\\": 3, \\\"time\\\": 5, \\\"enjoy\\\": 1, \\\"support\\\": 2, \\\"few\\\": 5, \\\"him\\\": 4, \\\"divorce\\\": 1, \\\"years\\\": 5, \\\"pay\\\": 2, \\\"child\\\": 2, \\\"raping\\\": 1, \\\"must\\\": 3, \\\"popular\\\": 1, \\\"aound\\\": 1, \\\"hahha\\\": 1, \\\"us\\\": 2, \\\"well\\\": 5, \\\"rest\\\": 2, \\\"nice\\\": 6, \\\"wish\\\": 1, \\\"dude\\\": 9, \\\"ahead\\\": 1, \\\"read\\\": 7, \\\"even\\\": 4, \\\"text\\\": 1, \\\"bro\\\": 1, \\\"chill\\\": 1, \\\"just\\\": 20, \\\"term\\\": 1, \\\"man\\\": 7, \\\"p\\\": 4, \\\"folks\\\": 2, \\\"yes\\\": 9, \\\"understand\\\": 2, \\\"use\\\": 2, \\\"world\\\": 5, \\\"part\\\": 3, \\\"dudette\\\": 2, \\\"music\\\": 4, \\\"foreign\\\": 1, \\\"any\\\": 12, \\\"language\\\": 2, \\\"forgot\\\": 1, \\\"remember\\\": 1, \\\"question\\\": 2, \\\"thought\\\": 2, \\\"me\\\": 37, \\\"you've\\\": 2, \\\"hey\\\": 8, \\\"asked\\\": 2, \\\"all\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\": 1, \\\"sorry\\\": 2, \\\"at\\\": 10, \\\"mistake\\\": 2, \\\"forget\\\": 1, \\\"coincidence\\\": 1, \\\"been\\\": 14, \\\"how\\\": 26, \\\"moment\\\": 2, \\\"t\\\": 1, \\\"fine\\\": 2, \\\"effective\\\": 1, \\\"feelings\\\": 2, \\\"slight\\\": 1, \\\"which\\\": 2, \\\"down\\\": 4, \\\"write\\\": 1, \\\"one\\\": 13, \\\"help\\\": 4, \\\"thing\\\": 4, \\\"journal\\\": 1, \\\"when\\\": 8, \\\"lot\\\": 2, \\\"happens\\\": 5, \\\"tired\\\": 8, \\\"yeah\\\": 9, \\\"worried\\\": 1, \\\"got\\\": 16, \\\"project\\\": 2, \\\"relieving\\\": 1, \\\"woot\\\": 1, \\\"sweet\\\": 2, \\\"design\\\": 1, \\\"website\\\": 1, \\\"web\\\": 1, \\\"designer\\\": 1, \\\"stuff\\\": 3, \\\"show\\\": 6, \\\"obviously\\\": 2, \\\"can\\\": 10, \\\"russia\\\": 1, \\\"war\\\": 1, \\\"wage\\\": 1, \\\"land\\\": 1, \\\"benefits\\\": 1, \\\"once\\\": 2, \\\"eaten\\\": 1, \\\"rule\\\": 3, \\\"following\\\": 1, \\\"by\\\": 6, \\\"since\\\": 2, \\\"crocodile\\\": 1, \\\"sound\\\": 2, \\\"trite\\\": 1, \\\"possible\\\": 1, \\\"golden\\\": 3, \\\"live\\\": 1, \\\"may\\\": 6, \\\"try\\\": 1, \\\"cliched\\\": 1, \\\"three\\\": 1, \\\"hair\\\": 3, \\\"3\\\": 13, \\\"penis\\\": 1, \\\"gray\\\": 1, \\\"huge\\\": 3, \\\"everyone\\\": 2, \\\"2\\\": 6, \\\"1\\\": 7, \\\"compared\\\": 1, \\\"wiener\\\": 1, \\\"yours\\\": 2, \\\"cornea\\\": 2, \\\"2009\\\": 2, \\\"won\\\": 2, \\\"transplant\\\": 2, \\\"car\\\": 3, \\\"2011\\\": 2, \\\"cars\\\": 1, \\\"each\\\": 1, \\\"win\\\": 1, \\\"some\\\": 10, \\\"look\\\": 5, \\\"proud\\\": 1, \\\"boof\\\": 1, \\\"ya\\\": 2, \\\"shit\\\": 4, \\\"23\\\": 1, \\\"lol\\\": 13, \\\"ride\\\": 1, \\\"bike\\\": 1, \\\"believe\\\": 3, \\\"cant\\\": 1, \\\"hard\\\": 1, \\\"'the\\\": 1, \\\"queen'\\\": 1, \\\"dutch\\\": 2, \\\"movie\\\": 6, \\\"wanted\\\": 1, \\\"order\\\": 2, \\\"up\\\": 13, \\\"watch\\\": 4, \\\"pizza\\\": 10, \\\"stood\\\": 1, \\\"will\\\": 9, \\\"lt\\\": 2, \\\"peanut\\\": 3, \\\"blended\\\": 1, \\\"cream\\\": 4, \\\"ice\\\": 5, \\\"eat\\\": 3, \\\"hell\\\": 2, \\\"banana\\\": 2, \\\"drink\\\": 2, \\\"daaamn\\\": 1, \\\"right\\\": 14, \\\"bananas\\\": 1, \\\"duh\\\": 1, \\\"butter\\\": 4, \\\"tasting\\\": 1, \\\"more\\\": 5, \\\"guuurl\\\": 1, \\\"move\\\": 1, \\\"twenty\\\": 1, \\\"month\\\": 1, \\\"dudes\\\": 1, \\\"stories\\\": 1, \\\"shot\\\": 1, \\\"we\\\": 8, \\\"days\\\": 5, \\\"getting\\\": 4, \\\"might\\\": 3, \\\"make\\\": 6, \\\"companies\\\": 1, \\\"money\\\": 4, \\\"off\\\": 3, \\\"feel\\\": 8, \\\"kind\\\": 12, \\\"brand\\\": 1, \\\"toppings\\\": 1, \\\"large\\\": 2, \\\"mmmm\\\": 1, \\\"olive\\\": 1, \\\"pineapple\\\": 1, \\\"beef\\\": 1, \\\"should've\\\": 1, \\\"none\\\": 1, \\\"left\\\": 1, \\\"d\\\": 7, \\\"mebbe\\\": 1, \\\"ur\\\": 4, \\\"tonite\\\": 1, \\\"together\\\": 2, \\\"shall\\\": 2, \\\"yus\\\": 1, \\\"damn\\\": 7, \\\"now\\\": 16, \\\"stores\\\": 1, \\\"acursed\\\": 2, \\\"grrrrr\\\": 1, \\\"buy\\\": 1, \\\"ffreere\\\": 1, \\\"limited\\\": 1, \\\"offer\\\": 2, \\\"people\\\": 6, \\\"dates\\\": 1, \\\"tried\\\": 2, \\\"rejected\\\": 1, \\\"again\\\": 2, \\\"ago\\\": 1, \\\"boot\\\": 1, \\\"doctors\\\": 1, \\\"morning\\\": 3, \\\"overwatch\\\": 2, \\\"appointment\\\": 4, \\\"going\\\": 3, \\\"relaxing\\\": 1, \\\"usually\\\": 3, \\\"with\\\": 8, \\\"because\\\": 5, \\\"want\\\": 6, \\\"today\\\": 7, \\\"friends\\\": 5, \\\"work\\\": 12, \\\"being\\\": 2, \\\"school\\\": 9, \\\"particular\\\": 3, \\\"reason\\\": 3, \\\"sandwich\\\": 2, \\\"free\\\": 3, \\\"lobster\\\": 5, \\\"sounds\\\": 6, \\\"delicious\\\": 3, \\\"u\\\": 5, \\\"next\\\": 4, \\\"4\\\": 1, \\\"share\\\": 1, \\\"here's\\\": 1, \\\"five\\\": 2, \\\"finally\\\": 1, \\\"pooped\\\": 1, \\\"constipated\\\": 1, \\\"funny\\\": 1, \\\"i'd\\\": 3, \\\"talking\\\": 2, \\\"comment\\\": 2, \\\"top\\\": 1, \\\"pin\\\": 1, \\\"sufficient\\\": 1, \\\"small\\\": 1, \\\"hoo\\\": 1, \\\"big\\\": 3, \\\"company\\\": 2, \\\"woo\\\": 1, \\\"smallish\\\": 1, \\\"asking\\\": 2, \\\"wonderful\\\": 1, \\\"mind\\\": 2, \\\"build\\\": 1, \\\"airplanes\\\": 1, \\\"tomorrow\\\": 1, \\\"invited\\\": 1, \\\"interview\\\": 1, \\\"took\\\": 2, \\\"passed\\\": 2, \\\"spanish\\\": 1, \\\"test\\\": 2, \\\"learned\\\": 1, \\\"duolingo\\\": 1, \\\"awesome\\\": 1, \\\"without\\\": 2, \\\"die\\\": 1, \\\"would\\\": 8, \\\"start\\\": 1, \\\"general\\\": 1, \\\"exam\\\": 1, \\\"chemistry\\\": 1, \\\"yesterday\\\": 3, \\\"chem\\\": 1, \\\"went\\\": 1, \\\"corner\\\": 1, \\\"goes\\\": 2, \\\"anyone\\\": 10, \\\"alive\\\": 1, \\\"around\\\": 2, \\\"death\\\": 1, \\\"you're\\\": 8, \\\"alright\\\": 4, \\\"laugh\\\": 2, \\\"thankful\\\": 1, \\\"brightens\\\": 1, \\\"forever\\\": 1, \\\"makes\\\": 3, \\\"always\\\": 5, \\\"classes\\\": 2, \\\"realtionships\\\": 3, \\\"faith\\\": 4, \\\"nonverbal\\\": 3, \\\"comm\\\": 3, \\\"christian\\\": 3, \\\"college\\\": 2, \\\"tv\\\": 4, \\\"video\\\": 4, \\\"lie\\\": 6, \\\"say\\\": 6, \\\"winner\\\": 1, \\\"trying\\\": 1, \\\"truths\\\": 1, \\\"based\\\": 1, \\\"guessing\\\": 1, \\\"into\\\": 1, \\\"dumpster\\\": 1, \\\"learning\\\": 1, \\\"fourth\\\": 1, \\\"orchestra\\\": 1, \\\"dived\\\": 1, \\\"eyes\\\": 1, \\\"bone\\\": 1, \\\"brown\\\": 3, \\\"broken\\\": 1, \\\"hmm\\\": 1, \\\"stand\\\": 2, \\\"while\\\": 3, \\\"sprained\\\": 1, \\\"sitting\\\": 1, \\\"ankle\\\": 1, \\\"accident\\\": 1, \\\"pie\\\": 2, \\\"3s\\\": 1, \\\"who\\\": 4, \\\"gotta\\\": 2, \\\"fucking\\\": 5, \\\"doesn't\\\": 1, \\\"truth\\\": 13, \\\"times\\\": 2, \\\"record\\\": 2, \\\"disney\\\": 1, \\\"bi\\\": 1, \\\"correct\\\": 1, \\\"what's\\\": 10, \\\"entire\\\": 3, \\\"connect\\\": 1, \\\"fastest\\\": 1, \\\"dotter\\\": 1, \\\"bruh\\\": 1, \\\"crush\\\": 1, \\\"straight\\\": 3, \\\"odds\\\": 1, \\\"stay\\\": 1, \\\"she\\\": 6, \\\"turn\\\": 6, \\\"power\\\": 3, \\\"subconsciously\\\": 2, \\\"maybe\\\": 4, \\\"guys\\\": 5, \\\"gaydar\\\": 2, \\\"level\\\": 2, \\\"likes\\\": 1, \\\"answer\\\": 2, \\\"said\\\": 2, \\\"male\\\": 1, \\\"he\\\": 2, \\\"tbh\\\": 3, \\\"type\\\": 1, \\\"unfortunate\\\": 1, \\\"boop\\\": 1, \\\"nose\\\": 1, \\\"napoleon\\\": 1, \\\"dynamite\\\": 1, \\\"favorite\\\": 4, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\\ud83d\\\\udd25\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\\ud83d\\\\udd7a\\\\ud83c\\\\udffe\\\": 1, \\\"dance\\\": 1, \\\"couldn't\\\": 1, \\\"ive\\\": 1, \\\"through\\\": 1, \\\"made\\\": 3, \\\"hi\\\": 3, \\\"awkward\\\": 1, \\\"emoji\\\": 1, \\\"insert\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\": 2, \\\"soo\\\": 1, \\\"killing\\\": 1, \\\"has\\\": 4, \\\"working\\\": 4, \\\"gosh\\\": 1, \\\"friday\\\": 1, \\\"midterm\\\": 1, \\\"math\\\": 3, \\\"junior\\\": 1, \\\"teacher\\\": 1, \\\"studying\\\": 1, \\\"high\\\": 1, \\\"currently\\\": 1, \\\"become\\\": 1, \\\"liking\\\": 1, \\\"hello\\\\ud83d\\\\ude1b\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude06\\\": 1, \\\"yet\\\": 2, \\\"sleep\\\": 2, \\\"pastel\\\": 1, \\\"mint\\\": 1, \\\"green\\\": 1, \\\"pink\\\": 1, \\\"cool\\\": 4, \\\"purple\\\": 1, \\\"color\\\": 1, \\\"studio\\\": 1, \\\"recording\\\": 1, \\\"songs\\\": 1, \\\"stoked\\\": 1, \\\"finished\\\": 2, \\\"poop\\\": 1, \\\"idea\\\": 1, \\\"little\\\": 5, \\\"yellow\\\": 2, \\\"feeling\\\": 1, \\\"teal\\\": 2, \\\"kettle\\\": 1, \\\"mesquite\\\": 1, \\\"were\\\": 3, \\\"chips\\\": 3, \\\"they\\\": 6, \\\"nummy\\\": 1, \\\"cooked\\\": 1, \\\"barbecue\\\": 1, \\\"hungry\\\": 1, \\\"then\\\": 1, \\\"wasn't\\\": 2, \\\"bag\\\": 1, \\\"coffee\\\": 2, \\\"ate\\\": 2, \\\"thai\\\": 1, \\\"sun\\\": 2, \\\"food\\\": 5, \\\"capri\\\": 2, \\\"from\\\": 8, \\\"last\\\": 2, \\\"leftove\\\": 1, \\\"night\\\": 4, \\\"best\\\": 8, \\\"box\\\": 1, \\\"house\\\": 1, \\\"keep\\\": 1, \\\"cup\\\": 1, \\\"where\\\": 5, \\\"yogurt\\\": 3, \\\"macaronis\\\": 1, \\\"lunch\\\": 2, \\\"spaghetti\\\": 1, \\\"slice\\\": 1, \\\"leftover\\\": 1, \\\"long\\\": 1, \\\"isn't\\\": 3, \\\"hawaiian\\\": 1, \\\"shitty\\\": 1, \\\"\\\\ud83d\\\\ude02\\\": 1, \\\"boyfriend\\\": 1, \\\"lowkey\\\": 1, \\\"his\\\": 3, \\\"pineapples\\\": 1, \\\"disgusted\\\": 1, \\\"wouldn't\\\": 1, \\\"protein\\\": 2, \\\"call\\\": 1, \\\"beans\\\": 1, \\\"somehow\\\": 1, \\\"joke\\\": 1, \\\"step\\\": 2, \\\"chick\\\": 1, \\\"course\\\": 2, \\\"fil\\\": 1, \\\"addiction\\\": 1, \\\"admitting\\\": 1, \\\"sammiches\\\": 1, \\\"chicken\\\": 3, \\\"shits\\\": 2, \\\"spicy\\\": 3, \\\"tho\\\": 2, \\\"such\\\": 1, \\\"wow\\\": 2, \\\"awful\\\": 1, \\\"eggs\\\": 1, \\\"two\\\": 4, \\\"ramen\\\": 2, \\\"goddammit\\\": 1, \\\"god\\\": 1, \\\"dammit\\\": 1, \\\"agree\\\": 1, \\\"cheeseburger\\\": 1, \\\"fries\\\": 2, \\\"french\\\": 1, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude0a\\\\u263a\\\\ud83c\\\\udf54\\\\ud83c\\\\udf5f\\\": 1, \\\"n\\\": 1, \\\"burgers\\\": 2, \\\"goddamned\\\": 1, \\\"kryptonite\\\": 1, \\\"heart\\\": 1, \\\"health\\\": 1, \\\"sandwiches\\\": 1, \\\"many\\\": 3, \\\"flavor\\\": 2, \\\"thx\\\": 1, \\\"mood\\\": 2, \\\"jealous\\\": 1, \\\"elmo\\\": 1, \\\"naive\\\": 1, \\\"uninformed\\\": 1, \\\"most\\\": 2, \\\"hyperbole\\\": 1, \\\"reddit\\\": 3, \\\"young\\\": 1, \\\"overlord\\\": 1, \\\"donnie\\\": 1, \\\"whole\\\": 1, \\\"grab\\\": 1, \\\"pussy\\\": 1, \\\"news\\\": 2, \\\"partiqular\\\": 1, \\\"local\\\": 1, \\\"trump\\\": 1, \\\"nothing\\\": 3, \\\"eastern\\\": 1, \\\"europe\\\": 1, \\\"headed\\\": 1, \\\"thats\\\": 2, \\\"guelph\\\": 2, \\\"university\\\": 1, \\\"accepted\\\": 1, \\\"imperial\\\": 1, \\\"shut\\\": 1, \\\"13\\\": 1, \\\"20\\\": 1, \\\"skills\\\": 1, \\\"conversation\\\": 1, \\\"seem\\\": 2, \\\"figure\\\": 1, \\\"body\\\": 2, \\\"special\\\": 1, \\\"girls\\\": 2, \\\"shy\\\": 1, \\\"fix\\\": 1, \\\"shyness\\\": 1, \\\"result\\\": 1, \\\"imho\\\": 1, \\\"lack\\\": 1, \\\"confidence\\\": 1, \\\"xbox\\\": 1, \\\"bf1\\\": 1, \\\"architect\\\": 1, \\\"playing\\\": 2, \\\"ufc\\\": 1, \\\"skyrim\\\": 1, \\\"prison\\\": 1, \\\"stealth\\\": 1, \\\"archer\\\": 1, \\\"\\\\u252c\\\\u2534\\\\u252c\\\\u2534\\\\u2524\\\": 1, \\\"\\\\u0361\\\\u00b0\\\": 1, \\\"\\\\u035c\\\\u0296\\\": 1, \\\"\\\\u251c\\\\u252c\\\\u2534\\\\u252c\\\\u2534\\\": 1, \\\"quite\\\": 1, \\\"starve\\\": 1, \\\"current\\\": 1, \\\"meta\\\": 1, \\\"week\\\": 3, \\\"far\\\": 3, \\\"ok\\\": 2, \\\"plans\\\": 1, \\\"exciting\\\": 1, \\\"coming\\\": 1, \\\"over\\\": 3, \\\"sleeping\\\": 2, \\\"couple\\\": 1, \\\"excited\\\": 1, \\\"sleepover\\\": 1, \\\"during\\\": 2, \\\"normally\\\": 1, \\\"whats\\\": 2, \\\"yea\\\": 1, \\\"laaaaame\\\": 1, \\\"hotel\\\": 1, \\\"close\\\": 1, \\\"there's\\\": 3, \\\"choice\\\": 1, \\\"matter\\\": 1, \\\"hospital\\\": 1, \\\"means\\\": 2, \\\"should\\\": 2, \\\"hasa\\\": 1, \\\"eebowai\\\": 1, \\\"ask\\\": 1, \\\"diga\\\": 1, \\\"sure\\\": 4, \\\"says\\\": 1, \\\"schei\\\\u00dfegal\\\": 1, \\\"hakuna\\\": 1, \\\"das\\\": 1, \\\"german\\\": 1, \\\"shirt\\\": 1, \\\"sorta\\\": 1, \\\"ist\\\": 1, \\\"mir\\\": 1, \\\"matata\\\": 1, \\\"its\\\": 2, \\\"mean\\\": 1, \\\"literally\\\": 1, \\\"translation\\\": 1, \\\"though\\\": 1, \\\"seen\\\": 4, \\\"cl\\\": 1, \\\"match\\\": 1, \\\"haven't\\\": 4, \\\"gonna\\\": 2, \\\"psg\\\": 1, \\\"benfica\\\": 1, \\\"barca\\\": 1, \\\"dortmund\\\": 1, \\\"dentist\\\": 4, \\\"plus\\\": 2, \\\"wrighting\\\": 2, \\\"letters\\\": 2, \\\"hate\\\": 2, \\\"appointments\\\": 1, \\\"helps\\\": 2, \\\"bring\\\": 1, \\\"podcasts\\\": 1, \\\"helped\\\": 1, \\\"would've\\\": 1, \\\"commute\\\": 1, \\\"elderly\\\": 1, \\\"putting\\\": 3, \\\"later\\\": 1, \\\"cna\\\": 2, \\\"bed\\\": 1, \\\"bottoms\\\": 1, \\\"wiping\\\": 1, \\\"heard\\\": 1, \\\"acronym\\\": 1, \\\"overall\\\": 1, \\\"celebrated\\\": 1, \\\"family\\\": 1, \\\"celebrate\\\": 2, \\\"lasagna\\\": 1, \\\"birthday\\\": 1, \\\"ways\\\": 2, \\\"hockey\\\": 3, \\\"play\\\": 1, \\\"team\\\": 1, \\\"pool\\\": 1, \\\"random\\\": 1, \\\"mainly\\\": 1, \\\"hahaha\\\": 2, \\\"chose\\\": 1, \\\"option\\\": 1, \\\"date\\\": 1, \\\"comedy\\\": 1, \\\"romantic\\\": 1, \\\"effort\\\": 1, \\\"updated\\\": 1, \\\"reply\\\": 1, \\\"personally\\\": 2, \\\"tonight\\\": 1, \\\"tell\\\": 12, \\\"lady\\\": 2, \\\"peggy\\\": 1, \\\"melinda\\\": 1, \\\"carter\\\": 1, \\\"badass\\\": 2, \\\"mcu's\\\": 1, \\\"empowering\\\": 1, \\\"fbi\\\": 1, \\\"interesting\\\": 3, \\\"thrilling\\\": 1, \\\"investigative\\\": 1, \\\"minds\\\": 1, \\\"very\\\": 1, \\\"criminal\\\": 1, \\\"procrastinating\\\": 1, \\\"doing\\\": 8, \\\"same\\\": 3, \\\"homework\\\": 3, \\\"youtube\\\": 2, \\\"8\\\": 3, \\\"30\\\": 3, \\\"california\\\": 5, \\\"barely\\\": 3, \\\"s\\\": 2, \\\"sarcasm\\\": 2, \\\"supposed\\\": 2, \\\"meant\\\": 2, \\\"hmmmm\\\": 1, \\\"yeaaaah\\\": 1, \\\"weird\\\": 4, \\\"starts\\\": 1, \\\"investigating\\\": 2, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"stalking\\\": 1, \\\"bad\\\": 1, \\\"new\\\": 1, \\\"learn\\\": 1, \\\"notice\\\": 1, \\\"history\\\": 3, \\\"lmao\\\": 1, \\\"trust\\\": 1, \\\"idek\\\": 1, \\\"sometimes\\\": 1, \\\"name\\\": 1, \\\"click\\\": 1, \\\"check\\\": 1, \\\"stamp\\\": 1, \\\"sooo\\\": 2, \\\"sarcastic\\\": 1, \\\"1130\\\": 1, \\\"something\\\": 4, \\\"done\\\": 3, \\\"pathetic\\\": 1, \\\"fap\\\": 1, \\\"legendary\\\": 1, \\\"mine\\\": 2, \\\"fair\\\": 1, \\\"virginity\\\": 1, \\\"age\\\": 1, \\\"lost\\\": 2, \\\"gone\\\": 1, \\\"ever\\\": 2, \\\"streaking\\\": 1, \\\"hit\\\": 2, \\\"worst\\\": 3, \\\"flaw\\\": 5, \\\"example\\\": 1, \\\"weekend\\\": 2, \\\"hmmm\\\": 1, \\\"insecurity\\\": 1, \\\"dare\\\": 5, \\\"see\\\": 2, \\\"biggest\\\": 2, \\\"others\\\": 1, \\\"ideal\\\": 1, \\\"scoop\\\": 1, \\\"everyone's\\\": 1, \\\"saying\\\": 1, \\\"rub\\\": 2, \\\"ketchup\\\": 2, \\\"after\\\": 3, \\\"wash\\\": 2, \\\"heheheheheh\\\": 1, \\\"animal\\\": 1, \\\"platypus\\\": 1, \\\"thread\\\": 1, \\\"spirits\\\": 1, \\\"rock\\\": 1, \\\"hello\\\": 4, \\\"mon\\\": 1, \\\"ami\\\": 1, \\\"bonjour\\\": 1, \\\"contact\\\": 1, \\\"midwest\\\": 1, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"chicago\\\": 1, \\\"how's\\\": 1, \\\"weather\\\": 2, \\\"unusually\\\": 1, \\\"idk\\\": 1, \\\"hows\\\": 1, \\\"warm\\\": 2, \\\"wherever\\\": 1, \\\"honestly\\\": 1, \\\"pm'd\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 1, \\\"hola\\\": 1, \\\"humanity\\\": 1, \\\"taken\\\": 1, \\\"post\\\": 2, \\\"soul\\\": 1, \\\"answering\\\": 1, \\\"reached\\\": 1, \\\"absolutely\\\": 1, \\\"incredible\\\": 1, \\\"every\\\": 2, \\\"r\\\": 1, \\\"kindvoice\\\": 1, \\\"sticky\\\": 1, \\\"spongebob\\\": 1, \\\"smile\\\": 1, \\\"face\\\": 1, \\\"talk\\\": 2, \\\"pm\\\": 1, \\\"until\\\": 1, \\\"things\\\": 1, \\\"wait\\\": 1, \\\"calm\\\": 1, \\\"rules\\\": 2, \\\"against\\\": 1, \\\"please\\\": 1, \\\"distress\\\": 1, \\\"someone\\\": 2, \\\"argue\\\": 1, \\\"person\\\": 1, \\\"deserving\\\": 1, \\\"hug\\\": 1, \\\"hugs\\\": 1, \\\"butts\\\": 3, \\\"womens\\\": 2, \\\"cannot\\\": 1, \\\"men's\\\": 1, \\\"ones\\\": 2, \\\"men\\\": 1, \\\"else\\\": 2, \\\"besides\\\": 1, \\\"chinese\\\": 1, \\\"dish\\\": 1, \\\"oo\\\": 2, \\\"noodles\\\": 1, \\\"wbu\\\": 1, \\\"sour\\\": 2, \\\"orange\\\": 2, \\\"soda\\\": 1, \\\"crisps\\\": 5, \\\"home\\\": 3, \\\"alone\\\": 2, \\\"cook\\\": 1, \\\"bbq\\\": 2, \\\"flavoured\\\": 1, \\\"wing\\\": 1, \\\"favourites\\\": 1, \\\"hot\\\": 1, \\\"nope\\\": 3, \\\"chance\\\": 1, \\\"britain\\\": 1, \\\"potato\\\": 1, \\\"onion\\\": 1, \\\"russians\\\": 1, \\\"white\\\": 2, \\\"sup\\\": 2, \\\"empty\\\": 1, \\\"dunno\\\": 1, \\\"wodka\\\": 1, \\\"track\\\": 1, \\\"cheese\\\": 2, \\\"meat\\\": 1, \\\"combo\\\": 1, \\\"grilled\\\": 1, \\\"ham\\\": 1, \\\"wiz\\\": 1, \\\"judge\\\": 1, \\\"cheeze\\\": 1, \\\"we're\\\": 1, \\\"nothingness\\\": 1, \\\"regardless\\\": 1, \\\"correctly\\\": 1, \\\"understanding\\\": 1, \\\"deep\\\": 1, \\\"guess\\\": 2, \\\"nude\\\": 1, \\\"posting\\\": 1, \\\"etc\\\": 1, \\\"dogs\\\": 1, \\\"they've\\\": 1, \\\"subreddits\\\": 1, \\\"books\\\": 1, \\\"cats\\\": 1, \\\"spektor\\\": 1, \\\"saw\\\": 1, \\\"songwriter\\\": 1, \\\"sub\\\": 2, \\\"singer\\\": 1, \\\"confused\\\": 1, \\\"regina\\\": 1, \\\"giants\\\": 1, \\\"wolves\\\": 2, \\\"solid\\\": 1, \\\"dolphin\\\": 2, \\\"dicks\\\": 1, \\\"username\\\": 1, \\\"actual\\\": 2, \\\"dick\\\": 2, \\\"dolphin's\\\": 2, \\\"imagine\\\": 2, \\\"afraid\\\": 1, \\\"obligated\\\": 1, \\\"results\\\": 1, \\\"fish\\\": 1, \\\"pleasant\\\": 1, \\\"headless\\\": 1, \\\"better\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\\ud83e\\\\udd17\\\": 1, \\\"surely\\\": 1, \\\"depressed\\\": 1, \\\"slowly\\\": 1, \\\"already\\\": 1, \\\"state\\\": 1, \\\"ps4\\\": 1, \\\"hunting\\\": 1, \\\"trophy\\\": 1, \\\"baby\\\": 2, \\\"grows\\\": 1, \\\"handstand\\\": 1, \\\"learns\\\": 1, \\\"deliver\\\": 1, \\\"remindme\\\": 1, \\\"pamper\\\": 1, \\\"congratulations\\\": 2, \\\"wife\\\": 2, \\\"hasn't\\\": 1, \\\"changed\\\": 1, \\\"contently\\\": 1, \\\"normal\\\": 1, \\\"she's\\\": 1, \\\"online\\\": 1, \\\"tells\\\": 2, \\\"000\\\": 1, \\\"seriously\\\": 1, \\\"200\\\": 1, \\\"cant'\\\": 8, \\\"acquaintance\\\": 1, \\\"cousin\\\": 1, \\\"teach\\\": 1, \\\"english\\\": 1, \\\"korea\\\": 1, \\\"5\\\": 1, \\\"south\\\": 1, \\\"yeeee\\\": 1, \\\"poor\\\": 1, \\\"threw\\\": 1, \\\"choices\\\": 2, \\\"planning\\\": 1, \\\"true\\\": 2, \\\"whenever\\\": 1, \\\"mono\\\": 1, \\\"sore\\\": 1, \\\"weeks\\\": 1, \\\"8am\\\": 1, \\\"second\\\": 1, \\\"least\\\": 1, \\\"beat\\\": 1, \\\"chess\\\": 2, \\\"twice\\\": 1, \\\"played\\\": 1, \\\"therapist\\\": 1, \\\"fan\\\": 1, \\\"problems\\\": 1, \\\"similar\\\": 1, \\\"doubt\\\": 1, \\\"doubting\\\": 1, \\\"ourselves\\\": 1, \\\"steps\\\": 1, \\\"take\\\": 1, \\\"sucked\\\": 1, \\\"irritating\\\": 1, \\\"everything\\\": 1, \\\"bronchitis\\\": 1, \\\"hw\\\": 1, \\\"okay\\\": 3, \\\"computer\\\": 2, \\\"let\\\": 1, \\\"ended\\\": 1, \\\"charlie\\\": 1, \\\"greats\\\": 1, \\\"amount\\\": 1, \\\"end\\\": 1, \\\"summer\\\": 3, \\\"mosquitos\\\": 1, \\\"totally\\\": 2, \\\"mosquito\\\": 1, \\\"repellent\\\": 2, \\\"relate\\\": 1, \\\"put\\\": 1, \\\"obvious\\\": 1, \\\"let's\\\": 1, \\\"casual\\\": 1, \\\"pancakes\\\": 1, \\\"favourite\\\": 1, \\\"study\\\": 2, \\\"field\\\": 1, \\\"science\\\": 1, \\\"physics\\\": 1, \\\"degree\\\": 1, \\\"involve\\\": 1, \\\"wise\\\": 1, \\\"pickle\\\": 1, \\\"pickles\\\": 1, \\\"bloody\\\": 1, \\\"they're\\\": 1, \\\"ace\\\": 1, \\\"oatmeal\\\": 1, \\\"bagel\\\": 3, \\\"nighttime\\\": 1, \\\"blueberry\\\": 2, \\\"plain\\\": 1, \\\"grapes\\\": 1, \\\"real\\\": 1, \\\"1am\\\": 1, \\\"breakfast\\\": 2, \\\"atm\\\": 1, \\\"having\\\": 1, \\\"beer\\\": 1, \\\"tacos\\\": 4, \\\"dinner\\\": 2, \\\"pastor\\\": 1, \\\"al\\\": 1, \\\"cookie\\\": 1, \\\"healthy\\\": 2, \\\"baked\\\": 1, \\\"bake\\\": 1, \\\"cookies\\\": 1, \\\"whether\\\": 1, \\\"defines\\\": 1, \\\"milk\\\": 2, \\\"raspberry\\\": 2, \\\"chocolate\\\": 1, \\\"chip\\\": 1, \\\"crossant\\\": 1, \\\"dip\\\": 1, \\\"choclate\\\": 1, \\\"mocha\\\": 1, \\\"combined\\\": 1, \\\"bowl\\\": 1, \\\"crumb\\\": 1, \\\"cake\\\": 1, \\\"desk\\\": 1, \\\"iowa\\\": 2, \\\"city\\\": 1, \\\"town\\\": 1, \\\"immigrant\\\": 1, \\\"born\\\": 2, \\\"nw\\\": 1, \\\"vr\\\": 1, \\\"google\\\": 1, \\\"earth\\\": 1, \\\"especially\\\": 1, \\\"barked\\\": 1, \\\"rip\\\": 2, \\\"vodka\\\": 3, \\\"treat\\\": 1, \\\"quality\\\": 1, \\\"yarn\\\": 2, \\\"yo\\\": 1, \\\"milkshake\\\": 1, \\\"shake\\\": 1, \\\"flavour\\\": 1, \\\"agreed\\\": 1, \\\"we've\\\": 1, \\\"holiday\\\": 1, \\\"other\\\": 1, \\\"holidays\\\": 1, \\\"happen\\\": 1, \\\"unfortunately\\\": 1, \\\"women\\\": 2, \\\"boob\\\": 4, \\\"touching\\\": 2, \\\"side\\\": 2, \\\"works\\\": 2, \\\"sideboob\\\": 1}\", \"index_docs\": \"{\\\"73\\\": 9, \\\"173\\\": 4, \\\"13\\\": 50, \\\"172\\\": 4, \\\"24\\\": 31, \\\"522\\\": 1, \\\"1\\\": 500, \\\"2\\\": 500, \\\"3\\\": 137, \\\"18\\\": 36, \\\"302\\\": 2, \\\"5\\\": 114, \\\"38\\\": 19, \\\"220\\\": 3, \\\"72\\\": 9, \\\"10\\\": 55, \\\"303\\\": 2, \\\"55\\\": 12, \\\"62\\\": 11, \\\"11\\\": 51, \\\"6\\\": 69, \\\"524\\\": 1, \\\"523\\\": 1, \\\"107\\\": 7, \\\"174\\\": 4, \\\"66\\\": 10, \\\"44\\\": 15, \\\"22\\\": 37, \\\"525\\\": 1, \\\"526\\\": 1, \\\"221\\\": 3, \\\"527\\\": 1, \\\"528\\\": 1, \\\"56\\\": 11, \\\"534\\\": 1, \\\"533\\\": 1, \\\"530\\\": 1, \\\"304\\\": 2, \\\"19\\\": 37, \\\"532\\\": 1, \\\"20\\\": 36, \\\"531\\\": 1, \\\"529\\\": 1, \\\"175\\\": 4, \\\"7\\\": 56, \\\"4\\\": 121, \\\"14\\\": 45, \\\"176\\\": 4, \\\"25\\\": 31, \\\"17\\\": 37, \\\"33\\\": 22, \\\"63\\\": 11, \\\"74\\\": 9, \\\"86\\\": 8, \\\"35\\\": 20, \\\"536\\\": 1, \\\"535\\\": 1, \\\"537\\\": 1, \\\"26\\\": 21, \\\"305\\\": 2, \\\"306\\\": 2, \\\"139\\\": 5, \\\"30\\\": 23, \\\"41\\\": 16, \\\"141\\\": 5, \\\"538\\\": 1, \\\"140\\\": 5, \\\"540\\\": 1, \\\"222\\\": 3, \\\"223\\\": 3, \\\"539\\\": 1, \\\"224\\\": 3, \\\"32\\\": 22, \\\"108\\\": 7, \\\"16\\\": 39, \\\"542\\\": 1, \\\"142\\\": 5, \\\"307\\\": 2, \\\"541\\\": 1, \\\"308\\\": 2, \\\"225\\\": 3, \\\"48\\\": 11, \\\"309\\\": 2, \\\"543\\\": 1, \\\"87\\\": 8, \\\"226\\\": 3, \\\"57\\\": 10, \\\"23\\\": 33, \\\"544\\\": 1, \\\"177\\\": 4, \\\"119\\\": 6, \\\"143\\\": 5, \\\"12\\\": 50, \\\"546\\\": 1, \\\"545\\\": 1, \\\"89\\\": 8, \\\"229\\\": 3, \\\"88\\\": 8, \\\"75\\\": 9, \\\"227\\\": 3, \\\"228\\\": 3, \\\"310\\\": 2, \\\"28\\\": 25, \\\"311\\\": 2, \\\"45\\\": 14, \\\"312\\\": 2, \\\"109\\\": 7, \\\"547\\\": 1, \\\"67\\\": 10, \\\"548\\\": 1, \\\"549\\\": 1, \\\"552\\\": 1, \\\"58\\\": 12, \\\"550\\\": 1, \\\"313\\\": 2, \\\"110\\\": 7, \\\"76\\\": 9, \\\"551\\\": 1, \\\"90\\\": 7, \\\"111\\\": 7, \\\"314\\\": 2, \\\"91\\\": 8, \\\"9\\\": 56, \\\"553\\\": 1, \\\"315\\\": 2, \\\"316\\\": 2, \\\"112\\\": 7, \\\"120\\\": 5, \\\"40\\\": 17, \\\"556\\\": 1, \\\"555\\\": 1, \\\"230\\\": 3, \\\"317\\\": 2, \\\"557\\\": 1, \\\"554\\\": 1, \\\"558\\\": 1, \\\"77\\\": 9, \\\"144\\\": 4, \\\"121\\\": 6, \\\"559\\\": 1, \\\"560\\\": 1, \\\"8\\\": 58, \\\"231\\\": 3, \\\"39\\\": 19, \\\"78\\\": 9, \\\"122\\\": 6, \\\"123\\\": 5, \\\"320\\\": 2, \\\"321\\\": 2, \\\"92\\\": 7, \\\"319\\\": 2, \\\"27\\\": 27, \\\"318\\\": 2, \\\"232\\\": 2, \\\"566\\\": 1, \\\"561\\\": 1, \\\"145\\\": 5, \\\"565\\\": 1, \\\"93\\\": 8, \\\"562\\\": 1,